{"Don Quichotte (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236799.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Pathé Live", "summary": "Le farfelu Don Quichotte part à l’aventure accompagné de son fidèle écuyer Sancho Panza à la recherche de la femme idéale. En chemin, Don Quichotte fait la rencontre de Kitri, fille d’aubergiste qu’il imagine être une princesse…\r\nLe panache et l’excellence du Bolchoï se combinent dans la version acclamée de Fadeyechev de cette œuvre exaltante sur une musique de Léon Minkus. De nouveaux décors et des costumes inédits accompagnent cette production riche en couleurs et en prouesses, incontournable du répertoire de la troupe russe !", "genres": ["Opera"]}, "Manon (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206590.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Paterson"], "actors": ["Anna Netrebko", "Alfredo Daza", "Christof Fischesser"], "distributor": null, "summary": "Opéra national de BerlinOpéra en cinq actesC’est sur la route du couvent que la jolie Manon rencontre Des Grieux, qui tombe aussitôt amoureux d’elle. Ils partent vivre à Paris mais Manon aime le luxe et ne se contente pas d’amour et d’eau fraîche. Elle se laisse enlever par un vieux bellâtre qui la couvre de diamants et en fait une reine de Paris.", "genres": ["Opera"]}, "L’élixir d'amour (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229608.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Amoureux transi de la riche et capricieuse fermière Adina, le jeune Nemorino ne fait pas le poids face au fringant Sergent Belcore. Celui-ci sort la grosse artillerie de drague : rafale de bouquets de fleurs, déclarations enflammées et demande en mariage express. Le soupirant éconduit tente alors de forcer le destin en achetant à un charlatan ambulant un breuvage magique censé faire chavirer le cœur d’Adina.", "genres": ["Opera"]}, "Boris Godunov (Arts Alliance)": {"production_year": 2016, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241589.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Antonio Pappano"], "distributor": null, "summary": "Russie, fin du XVI siècle. Un nouveau tzar monte sur le trône. Il s'agit de Boris Godunov, parvenu au pouvoir à travers le meurtre du petit Dimitri, l'héritier légitime de la couronne. Le novice Grigori entreprend de se faire passer pour le véritable héritier et marche sur Moscou à la tête d'une armée pour renverser le tzar. Celui-ci, qui a sombré lentement dans la solitude et la paranoïa, par crainte d'être renversé et par les remords de ses crimes, n'a même pas le temps de se battre: rongé par sa folie, il s'écroule, mort.", "genres": ["Opera"]}, "Platée": {"production_year": 2002, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229170.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Don Kent"], "actors": ["Mireille Delunsch", "Paul Agnew"], "distributor": null, "summary": "Parmi les opéras de Rameau, Platée occupe une place à part. Par bien des traits, cette comédie lyrique, appelée dans certaines sources « ballet-bouffon » se rattache à une tradition fort ancienne : le travesti masculin pour incarner une femme âgée ou ridicule directement hérité du théâtre du XVIIe siècle ou de l’opéra vénitien. Platée a conquis de nombreuses scènes lyriques dans le monde et inspiré les mises en scènes les plus inventives, parmi lesquelles celle de Laurent Pelly a fait date.", "genres": ["Opera"]}, "Manon Lescaut (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236785.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kristine Opolais"], "actors": null, "distributor": "Pathé Live", "summary": "La jeune et plantureuse Manon arrive à Paris accompagnée du naïf des Grieux, éperdument amoureux d’elle. Elle y découvre une nouvelle vie de luxure et de richesse à laquelle elle ne peut résister. Des Grieux tente désespérément de reconquérir le cœur de cette nouvelle femme fatale.Kristine Opolais met le feu à la scène du Met dans cette nouvelle production qui s’annonce comme l’événement de la saison. Roberto Alagna lui donne la réplique dans le rôle de des Grieux. Cette « passion désespérée » des deux jeunes provinciaux arrivés dans la capitale est l’expression qu’employait Puccini lui-même pour décrire cet opéra qui confirma sa position de maître de l’opéra italien. Richard Eyre resitue l’action dans un décor inspiré des films noirs des années 40 à l’époque de la France occupée.", "genres": ["Opera"]}, "La dame du lac (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227923.html", "original_movie_title": "La Donna Del Lago (Pathé Live)", "critic_rate": null, "budget": null, "realisator": ["Paul Curran"], "actors": ["Joyce DiDonato", "Daniela Barcellona"], "distributor": null, "summary": "Opéra en direct du Metropolitan de New York.Dans les romantiques brumes des Highlands écossaises, travestissements et quiproquos font balancer les destins des uns et des autres. Cette nouvelle production et première sur la scène du Met est portée par les plus grandes voix actuelles du bel canto: Joyce DiDonato (La Dame du lac) et Juan Diego Flórez (le Roi d’Ecosse) forment en effet le duo idéal pour interpréter cet opéra hérissé de notes élévées et réputé lyriquement difficile. Michele Mariotti, à la baguette, fait vivre les tourments et sentiments de cet œuvre inspirée du poème de Walter Scott.", "genres": ["Opera"]}, "Le Trouvere (Pathé Live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236777.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": null, "distributor": null, "summary": "Le comte de Luna est amoureux de la princesse Leonora, elle-même courtisée par le trouvère Manrico. Jaloux, de Luna se met en tête d’écarter Manrico jusqu’à le provoquer en duel. Cependant les deux hommes ignorent qu’ils sont en vérité frères de sang.", "genres": ["Opera"]}, "Carmen (Côté Diffusion)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210332.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Francesca Zambello"], "actors": ["Anna Caterina Antonacci", "Jonas Kaufmann"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 4 actes.L’action se déroule en Espagne, à Séville. Arrêtée à la suite d’une querelle, Carmen, bohémienne au tempérament de feu, séduit le brigadier Don José, fiancé à Micaëla, et lui promet son amour s’il favorise son évasion. Don José libère Carmen, et se fait emprisonner à son tour. Il la retrouve deux mois plus tard parmi les contrebandiers. Pour elle, José se fait déserteur, et enchainé à sa passion dévorante pour Carmen, la poursuit de sa jalousie. La bohémienne finit par le repousser, et seule Micaëla parvient à ramener José au chevet de sa mère mourante. L’ultime rencontre entre Carmen et Don José se déroule devant les Arènes de Séville : alors qu’elle attend son nouvel amant, le torero Escamillo, José tente, dans une ultime confrontation, de convaincre Carmen de revenir auprès de lui. Désespéré, Don José supplie, implore, menace, mais elle, brave, refuse net : il la poignarde, avant de confesser son crime devant la foule.", "genres": ["Opera"]}, "Werther (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220966.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Richard Eyre"], "actors": ["Jonas Kaufmann"], "distributor": "Pathé Live", "summary": "L'amour et ses saisons. Lorsque Werther déclame sa flamme à Charlotte, celle-ci le repousse car elle est promise à un autre. Elle se laissera finalement guider par son coeur jusqu'à la tragédie...", "genres": ["Opera"]}, "La Walkyrie (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206596.html", "original_movie_title": "Die Walküre", "critic_rate": null, "budget": null, "realisator": ["Guy Cassiers"], "actors": ["Simon O'Neill", "John Tomlinson", "Rene Pape"], "distributor": null, "summary": "Scala de MilanOpéra en trois actesChassé par la tempête, Siegmund trouve refuge chez Hunding et Sieglinde qui l’accueillent pour la nuit. Bien vite, Siegmund reconnait en Sieglinde sa sœur jumelle et tous deux sont pris d’une passion interdite. Le lendemain, Siegmund va combattre Hunding mais le Dieu Wotan, père des amants incestueux, envoie sa fille, la Walkyrie Brünnhilde, pour faire tomber Siegmund. Déchirée, Brünnhilde choisit de protéger le jeune héros, que Wotan terrasse de sa propre main. Elle encourt un châtiment à la hauteur de sa faute : malgré l’amour qu’il porte à sa fille, Wotan prive Brünnhilde de sa divinité et la plonge dans un profond sommeil derrière un mur de flammes, que seul un héros ignorant la peur pourra traverser.", "genres": ["Opera"]}, "L'histoire de Manon (UGC Viva l'opéra - FRA cinéma)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230616.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kenneth MacMillan"], "actors": null, "distributor": null, "summary": "Inspiré par les héros mythiques de l’abbé Prévost, Kenneth MacMillan exprime sa fascination pour les personnages égarés et les sujets dramatiques. Le chorégraphe suit fidèlement la trame du roman et restitue l’histoire tragique de cet être sensuel et ingénu, moins responsable que victime de son propre sort. Dans le Paris de la Régence, la société bourgeoise s’enivre dans le luxe et les plaisirs faciles. Emportée dans ce tourbillon, Manon ne sait pas résister aux tentations, entraînant dans sa chute le fidèle Des Grieux. Le chorégraphe construit son ballet sur une mosaïque d’extraits de Massenet trouvant dans sa musique toute la théâtralité, la fraîcheur et le romantisme nécessaires à cette grande fresque dansée. Les scènes de foule et de bal succèdent aux pas de deux passionnés jusqu’à l’issue sublime et tragique du ballet.", "genres": ["Opera"]}, "Simon Boccanegra (UGC Viva l'Opéra)": {"production_year": 2011, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=179425.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Federico Tiezzi"], "actors": ["Plácido Domingo", "Ferruccio Furlanetto", "Anja Harteros"], "distributor": "Viva l'opéra", "summary": "La Scala de Milan. 1 prologue et 3 actes dont 1 entracte de 20 minutes.Pour le Simon Boccanegra de Placido Domingo – ou la reconversion d'un immense ténor en baryton de premier ordre, pour le Fiesco royal de Ferrucio Furlanetto, pour l'Amelia de la soprano allemande d'origine grecque Anja Harteros, sans nul doute la seule voix capable aujourd'hui de rivaliser avec la Netrebko, pour la direction de Daniel Barenboim – et pour une des oeuvres majeures de Verdi.Au 16ème siècle, Gênes est déchirée par les luttes entre patriciens et plébéiens. Le marin Simon Boccanegra et son amante Maria font les frais de ces querelles intestines. Le père de Maria n’est autre que le doge de la ville, le patricien Fiesco. Lorsqu’il apprend que sa fille a donné un enfant à Simon, il l’enferme. A l’approche des élections, Simon se laisse convaincre de se présenter, voyant là son unique chance d’obtenir la main de Maria. Il ignore encore que celle-ci vient de mourir...", "genres": ["Opera"]}, "Theodora": {"production_year": 1996, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233520.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Peter Sellars"], "actors": ["David Daniels (II)"], "distributor": null, "summary": "Cette production du Festival de Glyndebourne fut une étape importante dans la redécouverte de Haendel. Peter Sellars parvient magistralement à restituer dans un contexte moderne l’histoire, racontée à l’origine sous la forme d’un oratorio, de la martyre chrétienne Theodora. Il est en cela aidé par un plateau réunissant deux magiques interprètes du baroque retrouvé : Dawn Upshaw et Lorraine Hunt. Et une direction inspirée de William Christie jouant sur l’alternance des plages d’obscurité et de lumière qui font la magie de l’oeuvre.\r\nPeter Sellars a, comme chaque fois, chorégraphié la diction (à la manière des muets, le mot est représenté par un geste) et l’effet trouve, entre Lorraine Hunt et le choeur, une justesse rituelle qui souligne chaque inflexion du chant.\r\nMême quand s’installe un air qui fige le soliste dans son récit et le chœur dans l’écoute, le dépouillement et le soin musical donnent au tableau une force propre.", "genres": ["Opera"]}, "Cosi Fan Tutte (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220968.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Michael Haneke"], "actors": [], "distributor": "Pathé Live", "summary": "A la fin du 18ème siècle, dans un café napolitain, deux frères, sûrs de l'attachement de leurs fiancées, parient sur leur fidélité...", "genres": ["Opera"]}, "Le Barbier de Séville (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230071.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra en direct du Metropolitan Opera de New York\r\nInspiré du premier volet de la trilogie de Beaumarchais (Le roman de la famille Almaviva), Le Barbier de Séville est l’opéra le plus célèbre de Rossini et est considéré comme le plus grand chef-d'œuvre de l'opéra-bouffe italien. Christopher Maltman (Figaro), Isabel Leonard (Rosine) et Lawrence Brownlee (le comte) excellent dans ce grand classique plein de rebondissements et de situations abracadabrantes.Un opéra de génie qui, derrière le rire, les déguisements, les sérénades et les facéties verbales, retranscrit toute l’insolence de la pièce de Beaumarchais.", "genres": ["Opera"]}, "La Dame aux camélias (Pathé Live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236793.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["John Neumeier"], "actors": null, "distributor": null, "summary": "Armand Duval, un jeune bourgeois, s’éprend de Marguerite Gautier, courtisane qui fréquente les beaux quartiers parisiens. Malgré son infidélité, Armand fera tout pour obtenir de la belle fille qu’elle l’aime en retour et qu’elle abandonne sa vie de décadence.", "genres": ["Opera"]}, "La Bohème (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220967.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Franco Zeffirelli"], "actors": [], "distributor": "Pathé Live", "summary": "Dans les mansardes parisiennes du 19ème siècle, étudiants et artistes luttent contre le froid et la faim avec gaieté. Lorsque Rodolphe et Mimi se rencontrent, ils tombent profondément amoureux...", "genres": ["Opera"]}, "The Metropolitan Opera : Grandeur et décadence de la ville de Mahagonny": {"production_year": 1979, "spectator_rate": null, "language": "Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223651.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Brian Large"], "actors": [], "distributor": null, "summary": null, "genres": ["Opera"]}, "Elektra (Pathé live)": {"production_year": 2016, "spectator_rate": null, "language": "Allemand, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236790.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Patrice Chéreau"], "actors": [], "distributor": "Pathé Live", "summary": "Electre n’a qu’une obsession : venger la mort de son père Agamemnon, assassiné par sa mère Clytemnestre.  Seule l’aide de sa sœur Chrysothémis et de son frère Oreste lui permettra d’arriver à ses fins…\r\nLa célèbre production de Patrice Chéreau arrive sur la scène du Met, sous la direction de son fidèle collaborateur Esa-Pekka Salonen et portée par la puissance vocale de la soprano Nina Stemme, aujourd’hui encore inégalée dans les rôles d’héroïnes de Strauss. Cet événement de l’opéra réunira à ses côtés Waltraud Meier dans le rôle de la terrifiante Clytemnestre, ainsi qu’Adrianna Pieczonka et Eric Owens dans les rôles des frères et sœurs troublés d’Electre.", "genres": ["Opera"]}, "Don Carlo (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=183612.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Nicholas Hytner"], "actors": ["Rolando Villazón", "Marina Poplavskaya", "Ferruccio Furlanetto"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 5 actes.Don Carlo, prince héritier du trône d’Espagne et Elisabeth de Valois se sont aimés dès le premier regard. Mais cet amour est impossible car Philippe II, roi d’Espagne et père de Carlo, a jeté son dévolu sur Elisabeth et l’épouse. Carlo est désespéré. Il est toujours amoureux d’Elisabeth mais celle-ci a trop le sens du devoir pour répondre à ses déclarations. La seule solution pour Carlo serait de partir. Son ami Rodrigo lui propose d’essayer de se faire nommer régent de la Flandre. Eboli, la servante d’Elisabeth, découvre la passion de Don Carlo et en est malade de jalousie. Elle promet de se venger. De son côté, le roi se méfie de son fils, en qui il voit une menace pour sa couronne. Il est aussi très jaloux de l’amitié entre Carlo et Rodrigo ; sa haine à l’égard de son fils se ravive encore lorsqu’Eboli, qu’il séduit, lui révèle la prétendue liaison qui existe entre sa femme et son fils...", "genres": ["Opera"]}, "Les Pêcheurs de perles (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236783.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Dans un village de Ceylan, le chef Zurga et son ami Nadir se jurent de ne pas séduire la prêtresse Leïla dont ils sont tous deux amoureux, au nom de leur amitié indéfectible. Quand Nadir brise cette promesse, Zurga condamne les deux amants à mourir.Ce joyaux de Bizet à la partition envoûtante et hypnotisante revient sur la scène du Met après plus de cent ans d’absence, dans une nouvelle production situant l’action dans un village humble du Sri Lanka contemporain. Penny Woolcock y recrée un univers marin enchanteur et captivant, où la mer reflète le destin inexorable des trois amants et s’impose comme une force de la nature déchaînée par une passion destructrice.", "genres": ["Opera"]}, "Casse-noisette (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.4, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=198015.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Bataillon"], "actors": null, "distributor": null, "summary": "Théâtre du Bolchoï\r\nBasée sur l'histoire d’E.T.A Hoffmann, Casse-noisette est l’un des ballets les plus célèbres au monde. Musique emblématique de Tchaïkovski, décors et costumes féériques, ce beau conte initiatique reprend les thèmes universels de l'amour, du pouvoir et du bien contre le mal. Cette version chorégraphique, créée pour le Bolchoï par Youri Grigorovitch, est pleine de romantisme et de réflexions philosophiques sur l'amour idéal. Avec les danseurs du Bolchoï, Casse-noisette prend une dimension supplémentaire qui le conforte dans son statut de pièce maîtresse du répertoire classique. Un spectacle magique qui séduira petits et grands à la veille de Noël.", "genres": ["Opera"]}, "Manon Lescaut (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=225800.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Côté Diffusion", "summary": "Sur la route du couvent, Manon Lescaut rencontre Des Grieux, qui tombe aussitôt fou d’amour pour elle. Un style de vie sobre ne convient pas à Manon, et lassée de vivre d’amour et d’eau fraîche, elle se laissera entretenir par un vieux riche. Son penchant pour le luxe va la perdre et ce malgré tous les efforts de Des Grieux; en effet, mû par un amour aveugle et obsessionnel pour Manon, il ne négligera aucun moyen pour la suivre...", "genres": ["Opera"]}, "Roméo et Juliette (Côté Diffusion)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199409.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Monica Mason"], "actors": ["Frederico Bonelli"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Ballet en trois actes.Romeo Montaigu s’introduit dans une fête dans la maison des Capulet et rencontre Juliette Capulet, dont il devient immédiatement amoureux. À la fin de la soirée, les jeunes gens proclament leur amour éternel sur le balcon. Dans l’espoir de mettre fin à la guerre opposant les deux familles, le frère Laurent marie le couple en secret. Plus tard, Tybalt, le cousin de Juliette, tue Mercutio, l’ami de Roméo, dans un duel. Roméo, bouleversé, tue Tybalt dans un accès de vengeance et se voit exilé. Juliette se tourne vers le frère Laurent afin qu’il lui vienne en aide et celui-ci conçoit un plan: Juliette boira une potion somnifère qui la fera paraître pour morte. Lorsqu’elle sera enterrée dans la tombe familiale, le frère Laurent dévoilera la vérité à Roméo et celui-ci ira à sa rescousse. La nouvelle de la mort de Juliette parvient à Roméo, mais pas le message du frère Laurent. Croyant Juliette morte, Roméo se rend vers elle, avale du poison et meurt. Lorsque Juliette se réveille, elle voit le corps sans vie de son amant et se tue à son tour.", "genres": ["Opera"]}, "Giselle (Pathé live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236791.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Giselle meurt d’effroi lorsqu’elle est trahie par Albrecht, l’homme qu’elle aime. Contre son gré, elle rejoint les wilis, ces esprits vengeurs dont Albrecht devient la proie.", "genres": ["Opera"]}, "Les Contes de Beatrix Potter (Côté Diffusion)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210331.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Giacomo Ciriaci", "Joshua Tuifua"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Ballet en 1 acte.Il était une fois quatre petits lapins qui s’appelaient Flopsaut, Trotsaut, Queue-de-Coton et Pierre. Ils habitaient avec leur mère sur un banc de sable à l’abri des racines d’un grand sapin. «Mes enfants, dit un jour Madame Lapin, vous pouvez vous promener dans les champs ou le long du chemin, mais n’allez pas dans le jardin de Monsieur Macgregor.»...", "genres": ["Opera"]}, "Manon Lescault (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223504.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Sur la route du couvent, Manon Lescaut rencontre Des Grieux, qui tombe aussitôt fou d’amour pour elle. Un style de vie sobre ne convient pas à Manon, et lassée de vivre d’amour et d’eau fraîche, elle se laissera entretenir par un vieux riche. Son penchant pour le luxe va la perdre et ce malgré tous les efforts de Des Grieux; en effet, mû par un amour aveugle et obsessionnel pour Manon, il ne négligera aucun moyen pour la suivre...", "genres": ["Opera"]}, "Casse-Noisette (Arts Alliance)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241585.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Marius Petipa"], "actors": null, "distributor": null, "summary": "Noël ne serait pas Noël sans le ballet Casse-noisette de Tchaikovsky, basé sur une histoire de E.T.A. Hoffmann adaptée par Marius Petipa. Très aimé par les familles et les enfants, ce ballet inclut des morceaux de musique très connus à l'international.", "genres": ["Opera"]}, "Hansel et Gretel (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210059.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Mariame Clément"], "actors": ["Jochen Schmeckenbecher", "Irmgard Vilsmaier", "Daniela Sindram"], "distributor": null, "summary": "Opéra Garnier. Opéra en 3 actes.Perdus en forêt, Hänsel et Gretel, frère et soeur, font la rencontre de la sorcière à la maison en pain d'épices.", "genres": ["Opera"]}, "La Forza del Destino": {"production_year": 2008, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=205466.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Nicolas Joël"], "actors": ["Duccio Dal Monte", "Violeta Urmana", "Carlo Guelfi"], "distributor": null, "summary": null, "genres": ["Opera"]}, "L'Enlèvement au sérail (FRA Cinéma)": {"production_year": 2014, "spectator_rate": 3.1, "language": "Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230598.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Erin Morley", "Bernard Richter"], "distributor": null, "summary": "L’Enlèvement au sérail fut le premier grand opéra en langue allemande construit tel un Singspiel, cette forme théâtrale typiquement germanique alternant parties chantées et parlées. En ces temps où l’influence de l’Empire ottoman sur son voisin autrichien participait à l’humeur alla turca de la vie viennoise, Mozart piocha dans l’orchestration des fanfares de janissaires pour ornementer sa partition, dont les intentions humanistes – vertu de la tolérance, de la fidélité amoureuse, célébration de la bonté humaine – préfiguraient celles développées dans La Flûte enchantée et La Clémence de Titus, les derniers chefs-d’œuvre. Métaphore du combat opposant la Liberté à toute forme d’absolutisme, la quête de Belmonte pour délivrer Konstanze du joug de Selim, résonna avec force dans une Europe alors soufflée par l’esprit des Lumières. « Tous les efforts que nous faisions pour parvenir à exprimer le fond des choses devinrent vains au lendemain de l’apparition de Mozart.\r\n“L’Enlèvement” nous dominait tous. », écrivit Goethe, bouleversé par la grandeur d’âme et le radieux optimisme du compositeur.", "genres": ["Opera"]}, "Cavalleria Rusticana - Pagliacci (Arts Alliance)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241584.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Deux opéras qui déroulent la tragédie de la jalousie, respectivement dans une petit village de Sicile et dans une troupe de commedia dell'arte.", "genres": ["Opera"]}, "Norma (All Opera - Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233770.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Diffusion le 16 juin 2015. Norma, grande prêtresse du temple druidique rompant ses vœux de chasteté pour Pollione, proconsul romain, avec qui elle a deux enfants. Un jour elle découvre que son amant est amoureux d'une jeune prêtresse, son amie, Adalgisa. Norma tente de le convaincre de renoncer à Adalgisa et de lui revenir, mais il refuse. Norma avoue alors publiquement sa faute et est condamnée à mort. Un geste qui bouleversera les destins de tous, en particulier Pollione...", "genres": ["Opera"]}, "Le vaisseau fantôme (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229618.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Rodelinda": {"production_year": 1998, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233519.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Humphrey Burton"], "actors": ["Anna Caterina Antonacci", "Kurt Streit", "Louise Winter"], "distributor": null, "summary": "Comme pour Flavio, l’action resserrée sur un petit nombre de personnages se situe en Lombardie médiévale, cadre temporel du conflit éternel de la tyrannie opposée à l’amour.\r\nAvec une des partitions les plus parfaites de son auteur, cette production de Rodelinda fut le second point fort après Theodora d’un nouveau cycle d’ouvrages de Haendel réinterprétés pour la scène au festival de Glyndebourne. Et le parti pris scénique de Jean-Marie Villégier fut une surprise de taille pour le public familier de son travail sur Atys ou sur les tragédies de Corneille, offrant ici une gestique qui relie l’expressivité baroque exacerbée de la musique à la stylisation expressionniste du cinéma des années 1930.\r\n Le personnage fort et émouvant de Rodelinda est magnifiquement incarné par une Anna Caterina Antonacci à l’incroyable présence scénique, qui fut pour beaucoup de spectateurs découverte dans cette production.", "genres": ["Opera"]}, "The Metropolitan Opera : Lohengrin": {"production_year": 1986, "spectator_rate": null, "language": "Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223655.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["August Everding"], "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Le Barbier de Séville (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2014, "spectator_rate": 3.0, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230518.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": [], "distributor": null, "summary": "Le Barbier de Séville fut l’un des premiers triomphes européens de l’opéra. Avec son incroyable verve et sa gaieté juvénile, c’est lui qui fit la fulgurante renommée internationale de Rossini. Manuel Garcia, le créateur de Figaro, le fit représenter au Théâtre-Italien à Paris en 1819. Ce fut la même gloire à Vienne en 1822, où « Le Barbier » fit tomber l’Euryanthe de Weber et le Fierrabras de Schubert, et à New York en 1826, où Garcia s’était embarqué avec sa fille, Maria Malibran.", "genres": ["Opera"]}, "La Rondine (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": 3.0, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206579.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Graham Vick"], "actors": ["Fernando Portari", "Fiorenza Cedolins", "Sandra Pastrana"], "distributor": null, "summary": "La Fenice, VeniseOpéra en trois actesL’action se déroule à Paris puis à Nice. Magda, l’amie du riche Rambaldo, son protecteur, se fait lire les lignes de la main par le poète Prunier qui lui dit qu’elle est une hirondelle et fuira Paris pour connaître l’amour. Magda décide alors d’échanger ses vêtements avec sa soubrette Lisette pour pouvoir aller au Bal Bullier et retrouver pour un soir cette vie normale qu’elle a connue, plus jeune. Elle y rencontre un jeune étudiant, Ruggero, et c’est aussitôt le coup de foudre! Ils partent alors vivre leur amour impossible sur la Côte d’Azur. Mais lorsque Ruggero, veut l’épouser, Magda doit lui avouer son passé et, le cœur déchiré, choisit de retourner à sa vie de femme entretenue, en suppliant son beau jeune homme de conserver intacte la mémoire de leur trop bref amour.", "genres": ["Opera"]}, "Carmen (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.0, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227907.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Richard Eyre"], "actors": ["Anita Rachvelishvili", "Aleksandrs Antonenko"], "distributor": "Pathé Live", "summary": "Opéra en direct du Metropolitan Opera de Nex York.Symbole de l’opéra français, Carmen est une œuvre passionnée, synonyme d’amour fou, de tragédie et l’un des opéras les plus populaires de tous les temps. Anita Rachvelishvili incarne la cigarière sulfureuse, éprise de liberté et d'aventure, – un rôle qu’elle a maintes fois joué sur les plus grandes scènes d’opéra du monde. Aleksandrs Antonenko chante l’obsédé Don José et Ildar Abdrazakov, son rival, le toréador Escamillo. Pablo Heras-Casado dirige cette partition irrésistible, aux airs instantanément reconnaissables.", "genres": ["Opera"]}, "Falstaff (UGC Viva l'Opéra-FRA Cinéma)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210077.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Dominique Pitoiset"], "actors": ["Ambrogio Maestri", "Artur Rucinski", "Paolo Fanale"], "distributor": null, "summary": "Opéra Bastille. Opéra en 3 actes.Sir John Falstaff, gras et jovial, cynique et sans principes, est entouré de ses deux valets, peu recommandables, Bardolph et Pistol. Espérant redorer son blason, Falstaff fait envoyer deux lettres d’amour identiques, l’une à Meg Page, l’autre à Alice Ford ; il espère de nouvelles aventures amoureuses.", "genres": ["Opera"]}, "Don Giovanni (UGC Viva l'opéra - FRA cinéma)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230601.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Sven-Eric Bechtolf"], "actors": ["Erwin Schrottet", "Stefan Pop", "Adrian Sâmpetrean"], "distributor": null, "summary": "Derrière ses hardiesses et sa quête effrénée des femmes, ce sont Dieu, les hommes et l’ordre du monde que Don Giovanni raille et défie. C’est en cela que sa chute sera inéluctable et son châtiment foudroyant. L’opéra de Mozart – un dramma giocoso, c’est-à-dire un drame joyeux – dit tout cela avec une force irrépressible. Le livret habilement troussé de Lorenzo da Ponte reprend le mythe de Tirso de Molina, dont Molière a aussi fait son Don Juan ; mais la musique de Mozart, dès l’ouverture, pare l’ensemble d’une dimension métaphysique qui dépasse de très loin l’anecdote. Don Giovanni est la quintessence du génie mozartien, une sorte d’absolu du genre, où le haut et le bas de la nature humaine se côtoient, où flirtent le tragique et le grotesque, le sublime et le dérisoire, les élans spirituels et les plaisirs de la chair. Le tout coulé dans la plus divine musique jamais écrite. Celle qui fera dire à Richard Wagner que Don Giovanni est « l’opéra des opéras ».", "genres": ["Opera"]}, "Hamlet (Metropolitan Opéra)": {"production_year": 2009, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=214286.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Nathalie Dessey"], "distributor": null, "summary": "Retransmission du Metropolitan Opéra de New-York , en haute définition, de Hamlet, opéra en cinq actes d’Ambroise Thomas, sur un livret de Michel Carré et de Jules Barbier, dirigé par Louis Langrée, avec Nathalie Dessey (Ophélie), Jennifer Larmore (Gertrude), Toby Spence (Laerte), James Morris (Jacopo Fiesco).Au royaume du Danemark, la veuve du roi, Gertrude, se remarie avec Claudius, frère et successeur du défunt. Hamlet, fils du feu roi, est ulcéré.Le fantôme de son père lui apparaît, lui révélant qu’il a été empoisonné par le nouveau couple royal. Fou de rage et troublé, Hamlet déraisonne.Il tentera alors tout pour démasquer son oncle usurpateur et ainsi venger son père. Ni sa passion enfin acceptée par Ophélie ni son coeur autrefois pur, ni les stratagèmes de Claudius, ne l’écarteront de ses noirs desseins.", "genres": ["Opera"]}, "Werther (Arts Alliance)": {"production_year": 2016, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241593.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Benoît Jacquot"], "actors": ["Vittorio Grigolo", "Joyce DiDonato"], "distributor": null, "summary": "Nous sommes dans les environs de Francfort, vers 1780. Werther, un jeune poète, s'éprend de Charlotte, la fille aînée du bailli resté veuf avec ses jeunes enfants. La jeune fille remplace auprès de ses frères et soeurs sa mère disparue, à laquelle elle a promis d'épouser Albert, modèle du parfait époux. Liée par cette promesse, Charlotte préfère renoncer à son inclination pour Werther.", "genres": ["Opera"]}, "Aida (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2013, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=224141.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Luciana D'intino"], "distributor": null, "summary": "Opéra National de Paris - Opéra Bastille\r\nEn Egypte à l’époque des pharaons. L’amour du général égyptien Radamès et de l’esclave éthiopienne Aïda est d’emblée menacé par la guerre que vont se livrer leur deux pays. L’autre danger qui les menace s’appelle Amneris, fille du roi d’Egypte, éprise de Radamès : Aïda, son esclave, est ainsi, par la force des choses, sa malheureuse rivale.", "genres": ["Opera"]}, "Macbeth (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227904.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Adrian Noble"], "actors": ["Anna Netrebko", "Joseph Calleja"], "distributor": "Pathé Live", "summary": "Opéra en direct du Métropolitan Opera de New York. \r\nTrahison, terreur, meutres, fantômes… Verdi signe avec Macbeth sa première adaptation de Shakespeare - dramaturge qu’il vénérait- et crée une musique puissante et inquiétante pour l’accompagner. Dans ce grand drame psychologique sur le pouvoir, Anna Netrebko interprète pour la première fois sur la scène du Met l’exigeant rôle central de Lady Macbeth et Željko Lučić, celui de Macbeth. Un opéra hautement théâtral, hanté de personnages tourmentés.", "genres": ["Opera"]}, "Nabucco (Côté Diffusion)": {"production_year": 2013, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210359.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Daniele Abbado"], "actors": ["Plácido Domingo", "Marianna Pizzolato", "Vitalij Kowaljow"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 4 actes.L’action se déroule à Jérusalem et à Babylone en 586 avant Jésus-Christ. Nabucco, roi de Babylone, a triomphé des Hébreux. Zaccaria, leur grand prêtre, menace de tuer Fenena, fille de Nabucco, s’il ne renonce pas à ses menaces impies ; Fenena aime par ailleurs Ismaël, neveu du roi de Jérusalem. Seule la foudre divine semble stopper Nabucco qui, en osant se proclamer l’égal de Dieu, tombe terrassé : l’esclave Abigaille, persuadée jusque là d’être la fille légitime du roi, profite immédiatement de la situation pour lui ravir sa couronne, s’emparer du pouvoir et l’emprisonner. Eprise elle aussi d’Ismaël, Abigaille condamne Fenena au supplice. Depuis sa cellule, Nabucco prie le Dieu des Juifs ; il sera finalement libéré par ses hommes et interviendra juste à temps pour empêcher l’irréparable, sauvant sa fille Fenena et libérant les Hébreux opprimés.", "genres": ["Opera"]}, "The Metropolitan Opera : La Fiancée vendue": {"production_year": 1978, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223654.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kirk Browning"], "actors": [], "distributor": null, "summary": null, "genres": ["Opera"]}, "Ballet : Troisième Symphonie de Gustav Mahler (UGC Viva l'Opéra-FRA Cinéma)": {"production_year": 2013, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210067.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra Bastille. Ballet en six mouvements.Le ballet suit les six mouvements de la symphonie. Ce poème se décline en 6 mouvements (Hier/Été/Automne/Nuit/Ange/Ce que l'amour me dit).", "genres": ["Opera"]}, "La Walkyrie": {"production_year": 2006, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=224366.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Eugene Oneguine (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210368.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kasper Holten"], "actors": ["Simon Keenlyside", "Pavol Breslik", "Diana Montague"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 3 actes.Olga et Tatiana sont les filles de Madame Larina : la première est rieuse et amoureuse du poète Lensky, la seconde rêveuse et mélancolique. Lorsque se présente Eugène Onéguine, un ami de Lensky, Tatiana s’éprend instantanément de cet être fier et lui avoue ses sentiments dans une lettre enflammée dont elle ne se remettra jamais. Onéguine, par orgueil ou par peur, l’éconduit avec mépris. Dénué, semble-t-il, de tout sentiment, Onéguine pousse le cynisme jusqu’à courtiser Olga lors d’un bal : la situation ne fait qu’accentuer la douleur de Tatiana et suscite une terrible crise de jalousie de Lensky, qui provoque son ami Onéguine en duel ; mais c’est lui, Lensky, qui périra lors de ce duel.", "genres": ["Opera"]}, "Ballet : La Sylphide (UGC Viva l'Opéra-FRA Cinéma)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210074.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra Garnier. Ballet en deux actes.Le jeune James,à l’âme tourmentée, se trouve déchiré entre la promesse d’une vie confortable que lui offre son futur mariage avec Effie et la liberté incarnée par la Sylphide, idéal inaccessible, qui lui apparaît en rêve.", "genres": ["Opera"]}, "Le Barbier de Seville (UGC Viva l'Opéra)": {"production_year": 2010, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=184820.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Stefano Vizioli"], "actors": ["Dmitry Korchak", "Bruno Pratico", "Ketevan Kemoklidze"], "distributor": "Viva l'opéra", "summary": "En différé du Teatro Regio de Parme. Pour la mise en scène pleine d'invention, de couleurs, de “spumante” de Stefano Vizioli, en totale harmonie avec la musique ricochante de Rossini, pour une distribution jeune et pétillante dans l'esprit de cet opéra signé d'un compositeur de 24 ans, pour la découverte d’une jeune voix venue de l’Est qui possède l'abattage d'une grande, Ketevan Kemoklidze, pour le plaisir de tourbillons vocalistiques qui respirent le printemps.Séville au XVIIIème siècle. Figaro, barbier de son état, aide le comte Almaviva à gagner le coeur de la belle Rosine,également convoitée par le docteur Bartolo. Armé d'un charme et d'une ingéniosité sans pareils, Figaro déclenche un enchaînement de supercheries, quiproquos et confusions...", "genres": ["Opera"]}, "Ballets Russes (UGC Viva l'opéra - FRA Cinéma)": {"production_year": 2015, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238424.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Au début du siècle dernier, les Ballets Russes de Serge Diaghilev bousculaient les conventions et ouvraient grand la porte à la modernité, initiant la collaboration entre peintres, musiciens et chorégraphes d'avant-garde. Voici réunie l'élite artistique de l'époque en une affiche vertigineuse: Debussy, Stravinsky, Falla, Picasso, Bakst. Massine, Nijinski, Fokine... Pour autant, cet hommage réunit des œuvres de périodes différentes et révèle une diversité d'inspiration insoupçonnée, du romantisme épanoui du Spectre de la Rose et de l'érotisme fauve de l’Après-midi d'un faune à la fête tragique de Petrouchka et à l'évocation espagnole du Tricorne. Ces célèbres ouvrages, présentés dans leur insurpassable chorégraphie d'origine, témoignent de ce que fut et demeure cette audacieuse aventure artistique.", "genres": ["Opera"]}, "La Fanciulla del West (FRA Cinéma)": {"production_year": 2014, "spectator_rate": 2.9, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=226451.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Andy Sommer"], "actors": ["Nina Stemme"], "distributor": null, "summary": "« À cette curieuse époque, des gens venus de Dieu sait où groupèrent leurs forces dans ces lointaines terres de l’Ouest » : à travers les aventures de Minnie, tombée amoureuse d’un bandit au grand cœur, Puccini offre à l’opéra son premier western, un théâtre des âmes au bout du monde.", "genres": ["Opera"]}, "Ariodante": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233146.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Philippe Béziat"], "actors": ["Sarah Connolly", "Patricia Petibon"], "distributor": null, "summary": "Le genre auquel appartient Ariodante pose problème. Est-il le volet central, avec Alcina et Orlando, du triptyque des œuvres haendéliennes inspirées de l’Arioste ? S’agit-il d’un opéra héroïque comme Tamerlano ou Alessandro ? Ou d’une œuvre à part, inclassable, comme presque tous les chefs-d’oeuvre de Haendel ?\r\nC’est au metteur en scène anglais Richard Jones, habitué de Covent Garden, où il excelle plutôt dans l’opéra du xxe siècle, qu’a été confié cet Ariodante créé au dernier festival d’Aix-en- Provence. Le parti pris plutôt réaliste de transposer l’action dans une Écosse quasi contemporaine est compensé par la fiction dans le recours fréquent à des marionnettes. Décalage aussi avec les choix vocaux fort peu orthodoxes mais séduisants de Patricia Petibon et Sandrine Piau.", "genres": ["Opera"]}, "Casse-noisette (Pathé live)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236795.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Le soir de la veille de Noël, Marie reçoit en cadeau un casse-noisette en bois. Lorsque sonnent les douze coups de minuit,  le casse-noisette se transforme en prince et court au secours de Marie, menacée par le Roi Souris et son armée…\r\nL'incontournable des fêtes de fin d'année enchantera petits et grands avec ses scènes magiques et la musique merveilleuse de Tchaïkovski. La version du Bolchoï est unique de romantisme et de philosophie, avec l'héroïque Denis Rodkin dans le rôle du vaillant prince et la féérique Anna Nikulina dans celui de la jeune Marie.", "genres": ["Opera"]}, "Aïda (All Opera - Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233767.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Diffusion le 8 janvier 2015.\r\nL’Egypte au temps des pharaons. Courtisé par la fille du roi d’Egypte, le général égyptien Radamès n’en est pas moins fou d’amour pour une esclave éthiopienne prénommée Aïda. Celle-ci est en réalité la fille du roi d’Ethiopie, ennemi juré du roi d’Egypte. Pour gagner le cœur d’Aïda, Radamès ira jusqu’à trahir son pays. Une décision fatale pour les deux amants…", "genres": ["Opera"]}, "Eugène Onéguine (UGC Viva l'Opéra)": {"production_year": null, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=13774.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Robert Carsen"], "actors": ["Renée Fleming", "Ramón Vargas", "Dmitri Hvorostovsky"], "distributor": "Viva l'opéra", "summary": "Pour faire d’abord découvrir un chef d'oeuvre du romantisme slave apprécié des lyricomanes mais pas encore suffisamment connu du grand public, pour la Tatiana bouleversante de pudeur et d'émotion de Renée Fleming, le Lenski de Ramón Vargas, l'Onéguine insurpassable de Dmitri Hvorostovsky, pour la mise en scène raffinée de Robert Carsen et la direction enflammée de Valery Gergiev.Eugène Onéguine est un jeune dandy oisif et blasé. Profitant d'un héritage, il se retire à la campagne. Son ami et poète Vladimir Lenski l’entraîne chez les Larina, de nobles campagnards dont Lenski compte épouser la fille cadette, Olga. La soeur aînée d'Olga, Tatiana, tombe amoureuse d'Onéguine au premier regard. Brûlant de cet amour, elle lui écrit une lettre enflammée, mais Onéguine l'éconduit. Quelques temps plus tard, Lenski insiste pour qu'Onéguine assiste au bal donné à l'occasion de l'anniversaire de Tatiana. Las d’ennui, Onéguine décide de se venger en jouant les séducteurs auprès d'Olga, au grand désespoir de Lenski. Celui-ci, se sentant trahi, demande réparation et défie son ami en duel. Onéguine tue Lenski et quitte la campagne. Quelques années plus tard à Saint-Pétersbourg, Onéguine se rend à une réception. Il y retrouve Tatiana, qui a épousé le vieux général Grémine. Il tombe éperdument amoureux d’elle, envoyant lettre sur lettre à sa bien-aimée, sans jamais recevoir de réponse. Onéguine finit par se rendre chez Tatiana et la surprend en train de verser des larmes sur sa dernière missive. Elle lui dit alors qu'elle l'aime toujours, mais qu'elle veut rester fidèle à son mari.", "genres": ["Opera"]}, "Iolanta - Barbe Bleue (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227922.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Anna Netrebko", "Piotr Beczala"], "distributor": null, "summary": "Diffusion le 14 février 2015. Soirée double programme : 2 opéras en direct du Metropolitan Opera de New york.\"Iolanta\" : Rarement présenté sur scène, cet opéra féerique en un acte, narre l'éveil psychologique d'une princesse aveugle. Anna Netrebko incarne le rôle-titre de la princesse protégée de la réalité ; Piotr Beczala et Alexey Markov lui donnent la réplique dans ceux du chevalier et du duc qui rivalisent pour son amour\r\n\"Le château de Barbe-bleue\" : Œuvre unique du compositeur, le déroulement de ce conte gothique en un acte est scandé par l'ouverture successive des sept portes du château. Mikhail Petrenko interprète le terrible duc Barbe-Bleue et Nadja Michael, sa dernière épouse. Un opéra magistralement mis en scène, traversé par la solitude et intensément poétique.", "genres": ["Opera"]}, "Iphigénie en Tauride": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229177.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Misjel Vermeiren"], "actors": ["Mireille Delunsch", "Laurent Alvaro"], "distributor": null, "summary": "En réduisant les cinq actes de l’opéra français à qautre – structure alors totalement inédite, Gluck impose, avec cette œuvre, sa suprématie sur Piccini et sur la musique française de la fin du XVIIIe siècle.\r\nAprès les ouvrages de Rameau, l’Iphignénie en Tauride de Gluck finit d’affirmer la suprématie du compositeur  sur le librettiste et les interprètes : le musicien « artiste », indifférent aux règles et recettes, est né…", "genres": ["Opera"]}, "Les Noces de Figaro (FRA Cinéma)": {"production_year": 2012, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=224400.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Rigoletto (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210342.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": ["Dimitri Platanias", "Ekaterina Siurina", "Vittorio Grigolo"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 3 actes.L’action se situe à Mantoue au XVIème siècle. Rigoletto, bouffon du Duc de Mantoue, séducteur dépravé, protège secrètement sa fille Gilda à l’abri des regards et des dangers. Aussi la malédiction du Comte Monterone à son égard terrifie-t-elle Rigoletto, dont le costume de bouffon de cour cache un père aimant et protecteur. Séduite par le Duc de Mantoue, puis enlevée par les courtisans qui la mènent jusqu’à la chambre de leur maître, Gilda s’enflamme pour son amant volage, son premier amour. Rigoletto s’estime déshonoré et entreprend de se venger du Duc, qui court voir d’autres femmes sitôt Gilda séduite : le bouffon engage le spadassin Sparafucile pour qu’il tue le Duc en pleine nuit. Mais Gilda, éprise jusqu’au bout de l’homme qui l’a conquise, se glisse secrète- ment à sa place au moment où l’assassin doit frapper, et tombe sous ses coups : c’est le corps de sa fille que Rigoletto récupère, effondré : c’est là l’ultime volet de la malédiction de Monterone !", "genres": ["Opera"]}, "La Bohème (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229612.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Ballet : Don Quichotte (UGC Viva l'Opéra-FRA Cinéma)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210058.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra Bastille. Ballet en 1 acte.« Le Chevalier à la triste figure » et son fidèle écuyer, Sancho Pança, mêlés aux amours tumultueuses de l’étourdissante Kitri et du séduisant Basilio, dans un ballet riche en couleurs, humour et virtuosité.", "genres": ["Opera"]}, "The Royal Opera House : Boris Godunov": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=184972.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Le Conte d'hiver (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223503.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Ballet en trois actes, d’après le Conte d’Hiver de William Shakespeare.\r\nLéonte, roi de Sicile et Polixène, roi de Bohème, ont été élevés ensemble, comme deux frères. Mais alors que Polixène est en visite officielle à Bohème, Léonte est pris d’une folie passionnelle et destructrice : la jalousie. Il soupçonne en effet sa femme Hermione d’avoir une relation adultère avec son ami d’enfance. Cette méprise entraînera la mort de nombreuses personnes...", "genres": ["Opera"]}, "Il Sant’Alessio": {"production_year": 2007, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233536.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Prototype de l’opéra sacré produit par l’église catholique post tridentine.", "genres": ["Opera"]}, "Guillaume Tell (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229604.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Quand Guillaume Tell aide un prisonnier à échapper aux Autrichiens, il est remarqué par le gouverneur Gesler qui le force à tirer une flèche dans une pomme posée sur la tête de son fils. Alors qu’il est arrêté, ses camarades insurgés, menés par le jeune Arnold et son amante autrichienne Mathilde, luttent pour la libération de la Suisse. Guillaume Tell parvient finalement à s’enfuir et les rejoint pour une dernière bataille victorieuse.", "genres": ["Opera"]}, "Rigoletto (UGC VIVA L'OPERA- FRA CINEMA)": {"production_year": 2016, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238427.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Claus Guth"], "actors": null, "distributor": "FRA Cinéma", "summary": "Entre le duc, futile, licencieux, et Gilda, victime de l’ignorance dans laquelle elle est retenue prisonnière, se dresse la figure à deux visages du bouffon bossu et du père obsédé par la malédiction. Monstrueux et déchirant, grotesque et sublime, le rôle-titre atteint son apogée dans l’air ≪ C ortigiani, vil razza dannata ≫, dont le mouvement descendant, de l’explosion de rage à l’imploration, affirme la capacité du compositeur à plier une forme héritée du bel canto à la vérité du théâtre. Placée sous la direction de Nicola Luisotti, cette nouvelle production de Rigoletto marque la première collaboration du metteur en scène Claus Guth avec l’Opéra de Paris.", "genres": ["Opera"]}, "Jeanne d'Arc (CGR Events)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241428.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Moshe Leiser", "Patrice Caurier"], "actors": ["Francesco Meli", "Anna Netrebko"], "distributor": null, "summary": null, "genres": ["Opera"]}, "La Belle au bois dormant (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199407.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Lauren Cuthbertson"], "distributor": "Côté Diffusion", "summary": "Royal Opera House. Ballet en un prologue et 3 actes. Lors du baptême de la princesse Aurore, apparait la méchante fée Carabosse qui reproche au roi de ne pas l’avoir invitée à la fête. Pour se venger, elle jette un sort terrible à Aurore ; celle-ci se piquera le doigt avec une aiguille et mourra. Mais la fée des Lilas atténue le mauvais sort: la princesse ne mourra pas, elle s’endormira pour cent ans…", "genres": ["Opera"]}, "Parsifal (Côté Diffusion)": {"production_year": 2013, "spectator_rate": 3.1, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223030.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Stephen Langridge"], "actors": ["Simon O'Neill", "Rene Pape"], "distributor": null, "summary": "«Un festival scénique et sacré»... L’histoire se déroule à Montsalvat, le domaine des chevaliers qui veillent sur deux reliques sacrées du Christ : le Graal et la Lance sacrée. Tant que le Graal et la Lance ne seront pas réunis, Montsalvat vivra dans l’incomplétude, et la blessure du roi Amfortas ne s’arrêtera pas de saigner. Or, une prophétie céleste a annoncé que la Lance ne serait reprise que par un innocent, un pur. Ce sera Parsifal l’innocent , Parsifal, le « pur si fou », un enfant qui implore sa mère de le laisser suivre sa route...", "genres": ["Opera"]}, "La Clemenza di Tito": {"production_year": 2011, "spectator_rate": null, "language": "Italien, Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=205912.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Harry Bicket"], "actors": ["Lucy Crowe", "Barbara Frittoli", "Elina Garanca"], "distributor": null, "summary": null, "genres": ["Opera"]}, "Le Fantôme de l'Opéra": {"production_year": 1943, "spectator_rate": 3.4, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=47559.html", "original_movie_title": "Phantom of the Opera", "critic_rate": null, "budget": null, "realisator": ["Arthur Lubin"], "actors": ["Claude Rains", "Susanna Foster", "Nelson Eddy"], "distributor": null, "summary": "La prometteuse soprano Christine Dubois est une jeune femme très courtisée, à la fois par le chanteur lyrique Anatole Garron et l'inspecteur Raoul D'Aubert. Mais elle a également un prétendant secret, ancien violoniste de l'Opéra de Paris défiguré par une projection d'acide, qui hante les catacombes de l'édifice...", "genres": ["Epouvante-horreur", "Opera"]}, "Madame Butterfly (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Italien, Français, Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236787.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Anthony Minghella"], "actors": [], "distributor": "Pathé Live", "summary": "Au Japon, Cio-Cio-San aime ardemment son nouveau mari l’américain Pinkerton. Celui-ci quitte le pays le lendemain de leur nuit de noces sans donner de nouvelle. Dévastée, Cio-Cio-San persiste à vivre dans l’espoir que son bel amant lui revienne un jour…", "genres": ["Opera"]}, "Les Contes d'Hoffmann (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.1, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227921.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Bartlett Sher"], "actors": ["Hibla Gerzmava", "Kate Lindsey", "Vittorio Grigolo"], "distributor": null, "summary": "Opéra en direct du Metropolitan de New York. Le 31 janvier 2015.\r\nDernière et plus belle œuvre d’Offenbach, Les contes d’Hoffmann  est l'un des opéras français les plus représentés sur scène. Vittorio Grigolo interpète le poète Hoffmann à la recherche de l’absolu et de l’idéal féminin, également l’auteur et le héros de ces contes fantastiques. Thomas Hampson chante Lindorf et Hibla Gerzmava joue les quatre incarnations de ses amours maudites : la poupée Olympia, la prima donna Antonia, la courtisane Giulietta et l’actrice Stella.", "genres": ["Opera"]}, "Faust (Rising Alternative)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=198061.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Jean-Louis Martinoty"], "actors": ["Roberto Alagna", "Paul Gay", "Tassis Christoyannis"], "distributor": null, "summary": "Opéra national de Paris. 3h50 avec 2 entractes. L’emblème de l’opéra français, l’un de ses plus grands succès et sa mémoire. Peu d’ouvrages ont été autant aimés et aussi bien traités que ce Faust. Roberto Alagna, Inva Mula et Paul Gay sont les interprètes de cette nouvelle production mise en scène par Jean-Louis Martinoty.", "genres": ["Opera"]}, "Ivan le terrible (Pathé Live)": {"production_year": 2015, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=228384.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Pathé Live", "summary": "BALLET FILME EN DIRECT AU BOLCHOï DE MOSCOU \r\nS'appuyant sur la musique composée par Prokofiev pour le film d'Eisenstein de 1944, Youri Grigorovitch crée avec Ivan le Terrible une épopée lyrique puissante et riche en couleurs sur la Russie médiévale et le règne controversé d’Ivan IV. Son écriture chorégraphique pleine de vigueur et de force s’assouplit cependant pour évoquer la grâce et la fragilité de manière bouleversante. Récemment remontée, Ivan le Terrible est une œuvre essentielle du répertoire de la compagnie, un classique du 20ème siècle et une expérience théâtrale palpitante.", "genres": ["Opera"]}, "Iolanta / Casse noisette (UGC VIVA L'OPERA- FRA CINEMA)": {"production_year": 2015, "spectator_rate": null, "language": "Russe", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238426.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Dmitri Tcherniakov"], "actors": null, "distributor": "FRA Cinéma", "summary": "Confié au metteur en scène Dmitri Tcherniakov, ce programme exceptionnel associe tous les talents de l’Opéra de Paris et propose dans une même soirée un opéra et un ballet : Iolanta et Casse-Noisette, initialement prévus par Piotr Ilitch Tchaïkovski pour être présentés ensemble. Créés en 1892 au Théâtre Mariinski de Saint-Pétersbourg, ils furent ensuite donnés séparément. Tchaïkovski s’était inspiré d’une pièce du Danois Henrik Hertz pour son opéra relatant l’histoire romanesque de Iolanta, fille aveugle du roi René. Protégée par son père dans son château provençal, la princesse recouvrera finalement la vue avant ses noces avec le chevalier Vaudémont. Casse-Noisette s’inspire quant à lui d’un conte d’Hoffmann adapté par Alexandre Dumas. Ce « ballet-féerie » nous conte les aventures de la jeune Clara un soir de Noël, où le casse-noisette qu’on lui a offert l’entraîne dans un monde onirique. Cinq chorégraphes ont été invités par Dmitri Tcherniakov à concevoir ce nouveau ballet : la scène initiale de la soirée de Noël a été confiée à Arthur Pita. Sidi Larbi Cherkaoui s’empare de la scène de la nuit et de ses mystérieuses transformations. Le Britannique Liam Scarlett aborde La Valse des flocons et Le Royaume des Délices avec son langage classique, tandis que le Québécois Edouard Lock conçoit Les Divertissements. Benjamin Millepied termine ce programme enchanteur avec La Valse des fleurs et le fameux pas de deux qu’il a lui-même dansé dans la version de George Balanchine.", "genres": ["Opera"]}, "Cosi fan tutte (Côté Diffusion)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199417.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Thomas Hengelbrock"], "actors": ["Pavol Breslik", "Stéphane Degout", "Thomas Allen"], "distributor": "Côté Diffusion", "summary": "Opéra en deux actes. Chanté en italien. Durée: 2 heures 55 minutes (intervalles non comprises).Cette comédie à la fois originale et audacieuse présente avec finesse une histoire de tromperie et de confiance soumise à rude épreuve sur une partition classique de Mozart. Les sentiments de deux couples qui semblent fidèles peuvent-ils être remis en question par une supercherie en apparence inoffensive ? La production de Jonathan Miller, toujours aussi populaire, adapte le 18e siècle à notre époque. Si les modes et les technologies ont évolué depuis Mozart, l'être humain est toujours aussi inconstant et manipulateur. La coqueluche du Royal Opera, Thomas Allen, fait son retour dans une excellente distribution, dirigée par le grand chef d'orchestre allemand, Thomas Hengelbrock.", "genres": ["Opera"]}, "Alcina": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233517.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Sandrine Piau", "Angélique Noldus"], "distributor": null, "summary": "Alcina, après Orlando et Ariodante, est le troisième opéra de Haendel inspiré d’Orlando furioso de l’Arioste. Dans ce qui est un de ses plus beaux opéras, Haendel réussit à se plier aux impératifs de l’opera seria tout en révélant la diversité, l’évolution et la fragilité des différents personnages. De la magicienne amoureuse qui transforme les hommes en bêtes, en arbres ou en rochers, Haendel fait une femme blessée, humaine et pathétique.\r\nConçue au départ pour le théâtre baroque de Drottningholm, la mise en scène de Pierre Audi s’appuie sur un décor fondé sur les effets de perspective, avec des éléments coulissants sur des panneaux peints. Il en résulte un excellent théâtre musical moderne dans une forme historisante, plus proche de Marivaux que de l’Arioste.", "genres": ["Opera"]}, "Larmes dans la montagne déserte": {"production_year": 2014, "spectator_rate": null, "language": "Mandarin", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233387.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Hommage à Chen Yanqiu", "genres": ["Opera"]}, "Flavio": {"production_year": 1989, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233512.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Ruth Käch"], "actors": null, "distributor": null, "summary": "Prédécesseur immédiat de Giulio Cesare, Flavio en est avec des moyens vocaux comparables, l’opposé : un opéra aux proportions humaines, malicieux, une des oeuvres de Haendel où s’exprime le mieux son sens de l’humour et de la parodie.\r\nL’agencement de Flavio est un des plus parfaits que l’on puisse trouver dans les opéras haendéliens, même si l’ironie, le sens des nuances et l’ambiguïté l’ont empêché de rejoindre Giulio Cesare et Alcina dans l’Olympe de notre compositeur. Les trois actes de l’oeuvre nous plongent dans un climat à la Goldoni. La distribution vocale est dominée par la prestation savoureuse du contre-ténor américain Derek Lee Ragin, trop rare à l’écran. La résurrection de ce chef-d’oeuvre oublié eut lieu au festival d’Innsbruck sous la direction de René Jacobs et donna lieu à un enregistrement discographique qui reste une référence.", "genres": ["Opera"]}, "Manon (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199415.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kenneth MacMillan"], "actors": ["Tamara Rojo", "Carlos Acosta", "José Martín"], "distributor": "Côté Diffusion", "summary": "Le Royal Opera House ouvre sa saison de directs au cinéma le 16 octobre 2014 avec Manon, pièce maîtresse du répertoire du Royal Ballet. Entre effusions passionnelles, scènes comiques, bourgeois amoraux, tentations et plaisirs faciles, cette histoire inspirée par les héros mythiques de l’Abbé Prévost se prête parfaitement au cinéma. Kenneth MacMillan y exprime sa fascination pour les personnages égarés et les sujets dramatiques. Il restitue le tourbillon dans lequel Manon la sensuelle, Manon l’ingénue, se perd et entraîne dans sa chute le fidèle chevalier Des Grieux. Le chorégraphe construit son ballet sur une mosaïque d’extraits de Massenet, trouvant dans sa musique toute la fraîcheur et le romantisme nécessaires à cette grande fresque dansée. Les scènes de foule et de bal succèdent aux pas de deux passionnés jusqu’à l’issue sublime et terrible du ballet.", "genres": ["Opera"]}, "The Metropolitan Opera : Parsifal": {"production_year": 2013, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206058.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Daniele Gatti"], "actors": ["Jonas Kaufmann"], "distributor": "Pathé Live", "summary": "The Metropolitan Opera.Opéra en trois actes.Herzeleide, de la maison royale des gardiens du saint Graal, a élevé son fils Parsifal dans une forêt isolée, pour l’empêcher de suivre la même voie que son père, Gamuret, qui est parti en quête d’aventures héroïques et qui est mort prématurément. Ignorant du monde, Parsifal grandit comme un innocent sans guide. Un jour, il voit par hasard un groupe de chevaliers; son amour de l’aventure est excité et il implore sa mère de l’autoriser à s’en aller.", "genres": ["Opera"]}, "La Dame du lac (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210381.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["John Fulljames"], "actors": ["Joyce DiDonato", "Daniela Barcellona"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 2 actes.L’action, comme celle du roman de Walter Scott, se déroule en Ecosse en 1530, à l’époque de la révolte des montagnards du Stirling contre Archibald Douglas, comte d’Angus, ancien précepteur du roi, a été injustement banni. Il a dû s’enfuir avec sa fille Ellen dans les montagnes. Là, il a trouvé la protection de Roderick Dhu, le chef des rebelles, à qui il a offert la main d’Ellen en guise de reconnaissance, sans savoir qu’ entre-temps, sa fille était tombée amoureuse du jeune Malcolm Groem qui a pris le maquis pour la suivre.", "genres": ["Opera"]}, "Giulio Cesare": {"production_year": 2012, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233509.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Olivier Simonnet"], "actors": ["Andreas Scholl", "Cecilia Bartoli"], "distributor": null, "summary": "Cette nouvelle production de Giulio Cesare, l’opéra de Haendel le plus souvent porté à l’écran, est celle créée par Moshe Leiser et Patrice Caurier pour le Festival de Salzbourg de 2012. Une production conçue sur mesure pour sa nouvelle directrice, Cecilia Bartoli, qui réunit autour d’elle un plateau d’anthologie rassemblant la fine fleur du chant baroque. De quoi faire passer auprès du public salzbourgeois les nombreuses provocations de la mise en scène d’une oeuvre qui suscite souvent des partis pris décalés. Dans la lignée de la production historique de Peter Sellars, l’intrigue est transposée au Moyen-Orient, mettant en scène les aventures d’une délégation européenne venue en Égypte négocier des puits de pétrole. Militaires en treillis, et prisonniers cagoulés (référence aux scènes de torture de l’armée américaine en Irak ?) sont au menu, mais aussi, pour faire bonne mesure, champagne et narguilés.", "genres": ["Opera"]}, "La Traviata (UGC Viva l'Opéra)": {"production_year": 2010, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=184826.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Liliana Cavani"], "actors": ["Angela Gheorghiu", "Natascha Petrinsky", "Ramón Vargas"], "distributor": "Viva l'opéra", "summary": "La Scala de Milan.Opéra en trois actes.La courtisane Violetta donne une fête chez elle. On lui présente le jeune Alfredo qui lui avoue son amour et la presse d’y répondre. Elle hésite et finalement part vivre avec lui à la campagne. Mais le père d’Alfredo la retrouve, lui fait un odieux chantage familial et, malgré la maladie qu’elle lui révèle et la vérité de son amour, la force à quitter Alfredo. Revenue à la vie mondaine, elle croise Alfredo qui, ignorant ce qui s’est passé, l’insulte publiquement. Mais la maladie terrasse bientôt Violetta et la réduit à la solitude et à la misère. Quand, alerté par son père qui lui a enfin avoué le sacrifice de la jeune femme, Alfredo accourt jusqu’à elle, il est trop tard : elle meurt dans ses bras.", "genres": ["Opera"]}, "Faust (Côté Diffusion)": {"production_year": 2013, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210362.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": ["Vittorio Grigolo", "Rene Pape", "Angela Gheorghiu"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 5 actes.Faust est un vieux savant allemand qui rêve de la jeunesse qui l’a fui. Le diable se présente alors et lui offre d’échanger son âme contre cette jeunesse qu’il convoite : Faust accepte et Méphisto l’entraîne à travers le monde pour qu’il jouisse de ce rêve réalisé. Il rencontre ainsi la douce Marguerite, la séduit tandis que son frère Valentin est parti à la guerre : quand celui-ci revient avec les soldats, il découvre la trahison et est tué par Faust à qui il demandait des comptes. Mais Marguerite, qui a accouché d’un enfant, devient folle : Méphisto croit voir venu le temps où il va pouvoir récolter l’âme de Faust ; mais à travers sa mort, Marguerite lui permet la rédemption.", "genres": ["Opera"]}, "The Tempest": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206130.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Robert Lepage", "Thomas Adés"], "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "La Belle au bois dormant (FRA Cinéma)": {"production_year": 2004, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223829.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Rudolf Noureev"], "actors": null, "distributor": null, "summary": "Opéra national de Paris. Ballet en trois actes et un prologueD’après le conte de Charles Perrault", "genres": ["Opera"]}, "La Traviata (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210336.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Richard Eyre"], "actors": ["Renée Fleming", "Joseph Calleja"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 3 actes.L’action se déroule à Paris au milieu du 19ème siècle. Lors d’un diner, Alfredo Germont, jeune homme de bonne famille rencontre Violeta une courtisane dont il tombe immédiatement amoureux. La jeune femme délaissera ses nombreux amants pour vivre pleinement cette passion amoureuse. Mais cette idylle atypique ne convient pas à Giorgo, le père d’Alfredo qui persuade Violetta de quitter son fils. Cette dernière se laisse convaincre et écrit une lettre de rupture à son bien aimé sans pour autant lui expliquer les réelles raisons de cette séparation, et à sa lecture Alfredo devient fou de rage. Ce sacrifice fait réapparaitre la maladie de Violetta qui mourra dans les bras de l’homme qu’elle aime, alerté à temps par une lettre de son père lui avouant qu’il était en réalité responsable de leur séparation et qu’elle n’avait jamais cessé de l’aimer.", "genres": ["Opera"]}, "Lucia di Lammermoor (Arts Alliance)": {"production_year": 2016, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241591.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Daniel Oren", "Diana Damrau", "Charles Castronovo"], "distributor": null, "summary": "Ecosse. Enrico Ashton veut marier sa soeur Lucia à Arturo Bucklaw, mais Lucia voue toute sa passion à Edgardo Ravenswood, qui l'aime en retour, mais reste l'ennemi juré de la famille Ashton. Quand Edgardo part pour la France, les mensonges d'Enrico arrivent à persuader Lucia de l'infidélité de son amant. La jeune femme, effondrée, accepte d'épouser Arturo mais le contrat de mariage est à peine signé qu'Edgardo est de retour.", "genres": ["Opera"]}, "La Traviata (Arts Alliance)": {"production_year": 2016, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241588.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Richard Eyre"], "actors": [], "distributor": null, "summary": "Une histoire d'amour basée sur la vraie histoire d'une courtisane française qui mourut en 1847 à l'âge de 23 ans. Violetta, condamnée par la tuberculose, tombe amoureuse d'Alfredo, mais le père de celui-ci s'oppose à leur union, à cause du passé scandaleux de Violetta. Le rêve d'amour est brisé et l'opéra nous met face à la chute violente et inexorable de la protagoniste.", "genres": ["Opera"]}, "Les Paladins": {"production_year": 2005, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229172.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["François Roussillon"], "actors": ["Topi Lehtipuu", "Stéphanie D’Oustrac"], "distributor": null, "summary": "L’opéra Les Paladins s’inspire d’une fable de La Fontaine. Pour son dernier grand opéra, Rameau a composé une œuvre foisonnante qui dérouta le public. Portés par une distribution vocal idéale, la mise en scène et le travail vidéographique de José Montalvo impose un réveil tonique à cette belle endormie.", "genres": ["Opera"]}, "Cavalleria Rusticana - Pagliacci (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227924.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": ["Eva-Maria Westbroek", "Marcelo Álvarez", "Patricia Racette"], "distributor": null, "summary": "Soirée double programme avec deux opéras en direct du Metropolitan Opera de New York.En salles le 25 avril prochain.\r\nUn village sicilien, à la veille de Pâques. Mari trompé, femme infidèle et amant volage s’affrontent et se vengent jusqu’au duel…", "genres": ["Opera"]}, "Joyaux (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220913.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Bataillon"], "actors": null, "distributor": "Pathé Live", "summary": "Inspiré par les bijouteries de la Cinquième Avenue new-yorkaise, ce triptyque rend hommage aux femmes et aux villes de Paris, New-York et Saint-Pétersbourg.", "genres": ["Opera"]}, "La Fille du régiment (Côté Diffusion)": {"production_year": 2012, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=135797.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Laurent Pelly"], "actors": ["Natalie Dessay", "Juan Diego Florez", "Felicity Palmer"], "distributor": "Côté Diffusion", "summary": "Royal Opéra House. Opéra en 2 actes.Sur le chemin qui les conduit en Autriche, la marquise de Berkenfeld terrorisée, accompagnée de son valet, Hortensius, font une pause dans leur voyage en raison d'une fusillade qui vient d'éclater…", "genres": ["Opera"]}, "Don Quichotte (Côté Diffusion)": {"production_year": 2013, "spectator_rate": 3.1, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223028.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Carlos Acosta, Etoile invitée du Royal Ballet, est l’un des meilleurs de sa génération; danseur cubain à la technique époustouflante, il fait ici ses débuts de chorégraphe et présente une toute nouvelle production de Don Quichotte. Conçu comme une pièce de théâtre, ce ballet aux rebondissements multiples se prête merveilleusement bien à une retransmission au cinéma.\r\nLes héros de Cervantes font partie de notre histoire et les célèbres moulins à vent souffleront dans les salles avec le panache et la légèreté des étoiles du Royal Ballet. Martin Yates revisite la partition de Minkus et nous enchante avec des sons clairs et joyeux, aux couleurs hispaniques. Ce spectacle des plus divertissants réjouira toutes les générations. Un grand «pas de deux» à ne pas manquer...", "genres": ["Opera"]}, "Rigoletto (Pathé Live)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206059.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Michele Mariotti"], "actors": ["Diana Damrau", "Oksana Volkova"], "distributor": "Pathé Live", "summary": "The Metropolitan Opera.Opéra en trois actes.A Mantoue et dans ses environs, au XVIème siècle. Rigoletto, bouffon du Duc de Mantoue, séducteur dépravé, protège secrètement sa fille Gilda à l’abri des regards et des dangers. Aussi la malédiction du Comte Monterone à son égard terrifie-t-elle Rigoletto, dont le costume de bouffon de cour cache un père aimant et protecteur.Séduite par le Duc de Mantoue, puis enlevée par les courtisans qui la mènent jusqu’à la chambre de leur maître, Gilda s’enflamme pour son amant volage, son premier amour. Rigoletto s’estime déshonoré et entreprend de se venger du Duc, qui court se gaver d’autres femmes sitôt Gilda séduite : le bouffon engage le spadassin Sparafucile pour qu’il tue le Duc en pleine nuit.Mais Gilda, éprise jusqu’au bout de l’homme qui l’a conquise, se glisse secrètement à sa place au moment où l’assassin doit frapper, et tombe sous ses coups : c’est le corps de sa fille que Rigoletto récupère, effondré : c’est là l’ultime volet de la malédiction de Monterone.", "genres": ["Opera"]}, "Giselle": {"production_year": 2014, "spectator_rate": 3.6, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=224221.html", "original_movie_title": null, "critic_rate": 3.0, "budget": null, "realisator": ["Toa Fraser"], "actors": ["Gillian Murphy"], "distributor": "Condor Entertainment", "summary": "Giselle danse pour Albrecht dont elle tombe éperdument amoureuse. Quand elle découvre que son soupirant est déjà fiancé, Giselle perd la raison et s'effondre, inanimée. Bientôt, elle réapparaît sous la forme d'une wili, jeune fille transformée en fantôme. Leur amour sauvera-t-il Albrecht et Giselle d'une danse éternelle ? Le ballet romantique d'Adolphe Adam délicatement entremêlé d’une autre romance, cette fois en coulisses entre les deux danseurs étoiles.", "genres": ["Opera"]}, "Mayerling (Côté Diffusion)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199412.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Kenneth MacMillan"], "actors": ["Edward Watson", "Mara Galeazzi", "Iohna Loots"], "distributor": "Côté Diffusion", "summary": "Ballet en trois actes. Durée: 2 heures 17 minutes (intervalles non comprises).Edward Watson interprète le rôle du prince héritier Rudolf dans ce ballet fascinant de Kenneth MacMillan qui couvre les huit dernières années de la vie de Rudolf, pris dans une inexorable spirale descendante marquée par l'intrigue politique, la drogue et le meurtre. Elle se termine par le pacte de suicide conclu entre Rudolf et sa maîtresse de 17 ans, Mary Vetsera (Mara Galeazzi) au pavillon de chasse de Mayerling.", "genres": ["Opera"]}, "Turandot (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236784.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "À Pékin, tous les prétendants de la princesse Turandot doivent résoudre trois énigmes pour recevoir sa main ou mourir. Calàf, fils d’un roi déchu ennemi de l’empereur, tombe sous le charme de la cruelle princesse et décide de relever le défi.Cette légende aux couleurs de la Chine impériale, dernière œuvre de Puccini, est un opéra incontournable avec ses chœurs et ses mélodies reconnaissables parmi toutes, dont notamment la fameuse aria Nessun Dorma. Cette production aux décors fastes et somptueux réunit la grande soprano suédoise Nina Stemme dans le rôle de la princesse de glace et le ténor italien Marco Berti dans celui du vaillant Calàf.", "genres": ["Opera"]}, "Werther (UGC Viva l'Opéra)": {"production_year": 2011, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=197459.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Benoît Jacquot"], "actors": ["Jonas Kaufmann", "Ludovic Tézier", "Alain Vernhes"], "distributor": "Viva l'opéra", "summary": "En différé de l'Opéra Bastille.Pour le Werther sans doute le plus émouvant du moment, celui de Jonas Kaufmann, la nouvelle star des ténors, pour la Charlotte brûlante de Sophie Koch, la Sophie d’une étoile montante du chant, Anne-Catherine Gillet, et l’Albert du noble Ludovic Tézier, pour la direction incroyable de subtilité de Michel Plasson, le maître de la musique française.Au premier regard, Werther et Charlotte tombent amoureux l’un de l’autre, mais seul Werther lui déclare sa flamme. Charlotte, devenue la femme d’Albert qu’elle a épousé par devoir, aime Werther sans vouloir se l’avouer. Inflexible, elle repousse tout d’abord les avances du jeune homme ce qui le mène au suicide. Lorsqu’elle lui avoue son amour, il est trop tard.", "genres": ["Opera"]}, "Dialogues des Carmélites": {"production_year": 2013, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229175.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["François-René Martin"], "actors": ["Sophie Koch", "Patricia Petibon", "Véronique Gens"], "distributor": null, "summary": "Pour cette œuvre qui figure au panthéon des opéras créés au XXe siècle, Poulenc conserve l’essentiel du texte exceptionnel de Bernanos. La musique est portée par l’intensité des sentiments  mais aussi par des questionnements qui, pour être chrétiens, n’en sont pas moins universels. Il y a une efficacité et une actualité paradoxales dans cet opéra, qui rejette les ingrédients ordinaires de l’opéra : pas d’histoire d’amour, pas d’héroïsme au sens attendu du terme mais au contraire des questions d’âme, de peur existentielle, de salut !", "genres": ["Opera"]}, "La Traviata (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2013, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210337.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "L’action commence par une fête donnée chez Violetta où chacun se presse joyeusement. On introduit un jeune homme, nouveau dans l’assemblée, qui va saluer Violetta par un toast où apparait, en filigrane, une déclaration d’amour…", "genres": ["Opera"]}, "Hippolyte et Aricie": {"production_year": 2012, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229174.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Olivier Simonnet"], "actors": ["Sarah Connolly"], "distributor": null, "summary": "Créée au Capitole de Toulouse en 2009, cette mise en scène d’Hippolyte et Aricie fut saluée comme une réussite. Entre tragédie et divertissements, cette œuvre de Rameau s’impose comme une création maximaliste qui ouvre largement la voie à la danse et aux divertissements sans mettre en péril la tension.", "genres": ["Opera"]}, "Samson et Dalila": {"production_year": 1978, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229181.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Pietro d’Agostino"], "actors": ["Jeanne-Michèle Charbonnet"], "distributor": null, "summary": "Respectueux de la tradition, la mise en scène de l’œuvre de Camille Saint-Saëns par Piero Faggioni revint au Palais Garnier en 1978 avec Pierre Dervaux à la baguette et une distribution renouvelée. A la Dalila de Fiorenza Cossotto succéda celle de Viorica Cortez, encore plus somptueuse.", "genres": ["Opera"]}, "Orlando": {"production_year": 2012, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233516.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Olivier Simonnet"], "actors": [], "distributor": null, "summary": "Troisième des opéras de Haendel inspiré par l’Arioste, Orlando est aussi celui qui s’éloigne le plus des contraintes de l’opera seria : moins d’arias da capo mais une succession d’ariosos, de récitatifs, de scènes d’ensemble qui en font une des oeuvres les plus séduisantes du corpus haendélien.\r\nIl faut dire que, pour cette production du Théâtre de la Monnaie, René Jacobs nous semble avoir bel et bien réinventé Haendel par son goût des contrastes de sonorités et des tempi, par un sens de la couleur orchestrale (avec l’emploi de la guitare, du luth, et des percussions). Et le tout est servi par une distribution exemplaire qui arrive à finement individualiser les cinq rôles principaux de l’opéra, ne les réduisant jamais à une dimension comique ou tragique mais jouant sur ce qui fait l’originalité singulière d’Orlando, le mélange des genres qui annonce Mozart.", "genres": ["Opera"]}, "Turandot (All Opera - Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233769.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Diffusion le 21 mai 2015.En Chine, en des temps légendaires, la sublimissime princesse Turandot ne souhaite pas se marier, malgré le grand nombre de prétendants qui se présentent à elle. Elle invente alors un stratagème: le premier prince qui répondra aux trois énigmes qu’elle invente l’épousera, les autres seront condamnés à mort. Le peuple exhorte la princesse à se choisir un époux, c’est alors que le Prince Calaf fait son apparition...", "genres": ["Opera"]}, "Katia Kabanova (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206576.html", "original_movie_title": "Káťa Kabanová", "critic_rate": null, "budget": null, "realisator": ["François Roussillon"], "actors": ["Karita Mattila", "Oleg Bryjak", "Miroslav Dvorsky"], "distributor": null, "summary": "Théâtre Real de Madrid . Orchestre et chœurs symphoniques de Madrid.Opéra en 3 actes.Dans l’environnement étouffant d’une petite ville de province, Katia Kabanova, mariée au fade Tichon, est haïe par sa belle-mère, la Kabanicha. Elle se lie d’amitié avec la jeune Varvara qui, lors d’un voyage du mari, aide Katia à rencontrer secrètement Boris, dont la force brutale l’attire. Mais aussitôt le remords la taraude et, troublée par l’atmosphère qui précède un violent orage, elle avoue sa faute à son mari et à sa belle-mère. Plus tard, sur la rive du fleuve, Katia revoit Boris qui lui apprend son départ. Déchirée entre son devoir vis-à-vis de son mari, mais incapable de revenir vivre sous l’emprise de la Kabanicha, et son désir d’aller jusqu’au bout de son amour pour Boris, elle se jette dans le fleuve, laissant un mari désespéré et une belle-mère insensible.", "genres": ["Opera"]}, "Otello (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206592.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Stephen Langridge"], "actors": ["Aleksandrs Antonenko", "Marina Poplavskaya", "Carlos Álvarez"], "distributor": null, "summary": "Festival de Salzbourg. Opéra en 4 actes.L’action se déroule sur l’île de Chypre. Sortant d’une tempête violente, le Maure Otello, chef de guerre victorieux, retrouve avec bonheur sa jeune épouse Desdemona. Mais il est très vite la victime de la haine féroce bien que dissimulée de son lieutenant Iago, incarnation brute du mal, prêt à tout pour détruire son maître. Lentement, Iago profite de sa relation confiante avec Otello pour distiller son venin et le persuader que Desdemona le trompe, accumulant des preuves qui ne sont que manipulations. Mais une folle jalousie dévore Otello qui tombe aveuglé dans les noires griffes de Iago. Malgré les protestations de Desdemona, Otello la tue de ses propres mains, avant de se suicider en découvrant l’effroyable vérité.", "genres": ["Opera"]}, "Le Trouvère (UGC VIVA L'OPERA- FRA CINEMA)": {"production_year": 2016, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238425.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Álex Olle"], "actors": null, "distributor": "FRA Cinéma", "summary": "Et c’est bien là le paradoxe de Trovatore, qui passe aux yeux de ses détracteurs pour le comble du mélodrame, mais dont les contraintes formelles imposées par la plume de Cammarano attisèrent la flamme du compositeur. Plus que des personnages - seule Azucena la Gitane, qui détient le secret qui les anéantira tous, fait peut-être exception -, les airs dessinent des figures consumées par des passions confinant à l’abstraction. Du second rôle que Verdi lui destinait initialement, Leonora accède ainsi au statut d’héroïne sacrificielle, dont la cavatine du quatrième acte, ≪ D’amor sull’ali rosee ≫, est moins un adieu qu’une assomption.", "genres": ["Opera"]}, "The Metropolitan Opera : Elektra": {"production_year": 1980, "spectator_rate": null, "language": "Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223653.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Brian Large"], "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Ariane et Barbe-Bleue": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229179.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Claus Guth", "Pietro d’Agostino"], "actors": ["Jeanne-Michèle Charbonnet", "José van Dam", "Patricia Bardon"], "distributor": null, "summary": "Paul Dukas, musicien ultra-perfectionniste et grand admirateur de Rameau, a mis le meilleur de lui-même dans le chef-d’œuvre absolu qu’est Ariane et Barbe-Bleue. Sous la baguette d’un des meilleurs chefs français actuels, en la personne de Stéphane Denève, la distribution s’articule autour de Jeanne Michèle Charbonnet, l’une des rares sopranos capables d’affronter ce rôle dévorant en 2011 et d’un Barbe-Bleue de légende : José van Dam.", "genres": ["Opera"]}, "Rusalka (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220962.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Otto Schenk"], "actors": ["Renée Fleming", "Emily Magee"], "distributor": "Pathé Live", "summary": "Au fond d'un lac, une créature des eaux rêve de devenir humaine pour épouser le beau prince dont elle est amoureuse. Une sorcière exauce son voeu mais lui ôte la parole...", "genres": ["Opera"]}, "Les Noces de Figaro (Arts Alliance)": {"production_year": 2015, "spectator_rate": 3.1, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241326.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": ["Erwin Schrott"], "distributor": null, "summary": "Figaro et Susanna sont deux serviteurs qui vont bientôt se marier. Ils travaillent chez le Comte et la Comtesse. Le comte a mis les yeux sur Susanna… Quiproquos, échange d’identités, disputes amoureuses… pour une comédie savoureuse sur l’amour, l’infidélité et le pardon.", "genres": ["Opera"]}, "Légende d'amour (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=228372.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Pathé Live", "summary": "Ballet en direct du Bolchoï à Moscou.\r\nLégende d’amour est l'une des premières œuvres chorégraphiques du grand maître russe Youri Grigorovitch. Son scénario explore le conflit entre l'amour et le devoir à travers ses deux héroïnes. Cette magnifique histoire d'amour interdit, de sacrifice, de jalousie et de souffrance revient sur la scène du Bolchoï après plus de 10 ans d'absence. Doté de mouvements de danse, décors et costumes inspirés du Moyen-Orient (les ballerines sont presque toujours voilées), ce ballet exceptionnel est sublimé par l’incomparable talent des danseurs du Bolchoï.", "genres": ["Opera"]}, "Andrea Chénier (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229602.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Qui n’a jamais rêvé de commencer l’année avec Jonas Kaufmann ? Et avec une nouvelle production du Royal Opera House ? Toujours dans la volonté de démocratiser la culture lyrique, le Royal Opera House décide de programmer le titre phare du compositeur Umberto Giordano et de permettre ainsi au plus grand nombre de le découvrir. Le livret s’inspire de la vie du poète romantique français André Chénier, guillotiné lors de la révolution. Andrea Chénier est une oeuvre éminemment théâtrale et qui crève l’écran ! Luigi Illica, le librettiste, utilise ses connaissances historiques pour reconstituer un climat révolutionnaire crédible. Très loin de tous les idéaux de 1789, on découvre le peuple français affamé, se libérant de toute moralité dans une sorte d’orgie vitale et criminelle : décapitations, fornications, désordres inouïs…Sous la baguette de David MacVicar, airs et duos d’une sensibilité débridée nous emportent dans du très grand lyrisme.", "genres": ["Opera"]}, "Opéra on ice au cinéma": {"production_year": 2012, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206109.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Le plus grand théâtre d'opéra en plein air du monde, dans la ville où Roméo et Juliette sont tombés amoureux.A PARTIR DE MAI 2012 AU CINÉMA", "genres": ["Opera"]}, "L'Elisir d'Amore": {"production_year": 2011, "spectator_rate": null, "language": "Italien, Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=205913.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Bartlett Sher", "Maurizio Benini"], "actors": ["Anna Netrebko"], "distributor": null, "summary": null, "genres": ["Opera"]}, "La Traviata": {"production_year": 2005, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=205469.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Brian Large"], "actors": ["Anna Netrebko", "Helene Schneiderman", "Diane Pilcher"], "distributor": null, "summary": null, "genres": ["Opera"]}, "La Cenerentola (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220970.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Fabio Luisi"], "actors": ["Joyce DiDonato", "Juan Diego Florez", "Pietro Spagnoli"], "distributor": "Pathé Live", "summary": "Laissée seule par ses belles-soeurs qui l'ont rudoyée, Cenerentola rencontre son prince. Au grand agacement de sa belle-famille, sa beauté, sa grâce et sa bonté triompheront aux yeux du monde…", "genres": ["Opera"]}, "Marco Spada (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.0, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=226542.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Bataillon"], "actors": null, "distributor": "Pathé Live", "summary": "Marco Spada, bandit de son état, pille allègrement la région alentour au nez et à la barbe du gouverneur. Il cache soigneusement son identité et élève sa fille Angela dans un château – celle-ci ignorant tout de de sa double vie et de ses activités clandestines. Angela  est préoccupée par ses amours : le beau Prince Frederici dont elle vient de tomber amoureuse est déjà fiancé…", "genres": ["Opera"]}, "Le Barbier de Séville (CGR Events)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241465.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra en deux actes de Gioachino Rossini. Au cinéma du 15 mars au 3 avril 2015. Le comte Almaviva est épris d’amour pour Rosine. Aidé du barbier Figaro, il tente de conquérir le coeur de sa douce. Celle-ci tombe rapidement sous son charme mais elle est retenue par son tuteur le vieux docteur Bartholo qui souhaite l’épouser au plus vite. Les deux comparses vont alors imaginer des stratagèmes pour contrer ce mariage. Le comte se fera d’abord passer pour Lindor, un pauvre étudiant mais cette première tentative sera vaine puisqu’il se fera rapidement chasser de la demeure du vieillard. Sa seconde tentative aboutira lorsqu’Almaviva se fait passer pour Alonso, le remplaçant imaginaire du maître de musique de Rosine. Il s’ensuit de multiples situations rocambolesques qui conduiront le couple Rosine et Almaviva à se marier en lieu et place de Bartholo.", "genres": ["Opera"]}, "Les deux Foscari (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229606.html", "original_movie_title": "I Due Foscari (Côté Diffusion)", "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Côté Diffusion", "summary": "Dans Les Deux Foscari, le puissant chef de Venise est confronté à une conspiration. Ses rivaux veulent le renverser. Pour y parvenir, ils vont jouer avec le sentiment paternel de Francesco Foscari ; son fils est accusé injustement de meurtre et de haute trahison. Est-ce la raison d’État qui l’emportera ou le lien familial qui unit les « deux Foscari » ?", "genres": ["Opera"]}, "Rigoletto Mantova": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=205604.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Marco Bellocchio"], "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "La Chauve-souris (FRA Cinéma)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206588.html", "original_movie_title": "Die Fledermaus", "critic_rate": null, "budget": null, "realisator": ["François Roussillon"], "actors": ["Markus Eiche", "Michaela Kaune", "Zoryana Kushpler"], "distributor": null, "summary": "Opéra national de Vienne. Opéra en 3 actes.A Vienne, au XIXème siècle. Après avoir été la risée de toute la ville dans un déguisement de chauve-souris, Falke va se venger d’Eisenstein, son ami indélicat. Alors que la femme d’Eisenstein, Rosalinde, attend son soupirant Alfred, Eisenstein part pour la prison où il doit passer une semaine pour un délit mineur, flanqué de son ami Falke, qui le conduit en réalité… à une fête donnée par le prince Orlofsky. Là, Eisenstein s’amuse beaucoup, s’étonne d’y apercevoir sa bonne, Adèle, dans une robe de sa femme mais, tout à ses plaisirs et au champagne, se consacre plutôt à séduire une comtesse hongroise masquée… qui est en réalité sa femme, prévenue par l’ami Falke ! De quiproquos en coups de théâtre et en rouerie partagée, tout s’achèvera pourtant dans la joie !", "genres": ["Opera"]}, "Fêtez la danse (UGC Viva l'opéra - FRA Cinéma)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230599.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Avec les Étoiles, les Premiers Danseurs, le Corps de ballet et les élèves de l’École de danse de l'opéra de Paris", "genres": ["Opera"]}, "Tosca (UGC Viva l'opéra - FRA cinéma)": {"production_year": 2014, "spectator_rate": 3.1, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230596.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Martina Serafin", "Marcelo Álvarez", "Ludovic Tézier"], "distributor": null, "summary": "Une cantatrice amoureuse, passionnée, jalouse et impulsive ; un peintre romantique, idéaliste et défenseur des libertés ; un chef de la police affamé de chair, de pouvoir et de sang, prêt à tout pour arriver à ses fins : Puccini mêle avec art les ingrédients d’un mélodrame écrit pour Sarah Bernhardt et compose en quelque sorte l’opéra de l’opéra, une fresque à la fois primitive et décadente. Dans une Rome mythique et vraie, des profondeurs de l’église Sant’Andrea della Valle à la terrasse du Château Saint-Ange, les passions se heurtent et se déchirent, l’érotique se confond avec le sacré, l’amour avec la possession, le théâtre avec la vie. Tout est faux-semblant dans Tosca : les belles dames qui viennent prier sont des conspiratrices, les défaites sont des victoires et les fausses exécutions sont réelles. Une œuvre vertigineuse qui, comme peu d’autres, capture l’essence du théâtre lyrique.\r\nPierre Audi signe pour l’Opéra de Paris une nouvelle production de cette œuvre violente et ardente.", "genres": ["Opera"]}, "Jérôme Robbins / Benjamin Millepied / George Balanchine (UGC Viva l'opéra- FRA Cinéma)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238305.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Avec George Balanchine et Jerome Robbins, c'est à ses maîtres que Benjamin Millepied a souhaité rendre hommage : hommage à deux très grands chorégraphes, tous deux d'origine russe, qui ont emmené l'école américaine et la danse en général vers des sommets rarement atteints. Avec Opus 19 / The Dreamer, le répertoire du Ballet de l'Opéra s'enrichit d'une pièce d'une grande élégance sur le Concerto pour violon n°1 de Serguei Prokofiev. Le rêve éveillé d'un jeune homme et son contrepoint irréel imaginés par Jerome Robbins en 1979. Comme en regard, la reprise de Thème et Variations de George Balanchine, sur la musique de Piotr Ilyitch Tchaikovski, montre une autre facette de la danse outre-Atlantique. Ce ballet de groupe classique et virtuose, l'un des plus difficiles du répertoire, se veut aussi un hommage au Ballet impérial de l'ancienne Russie et à son maître le plus célèbre : Marius Petipa. Entre ces deux chefs-d’œuvre, Benjamin Millepied a conçu un ballet présentant à la fois la compagnie et son projet pour la danse à l'Opéra de Paris. Fruit d'une collaboration artistique avec le compositeur Nico Muhly, cette création très contemporaine veut aussi montrer l'excellence de la technique classique et son importance pour la danse aujourd'hui.", "genres": ["Opera"]}, "Norma (UGC Viva l'Opéra)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=197462.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Federico Tiezzi"], "actors": ["Daniela Dessì", "Fabio Armiliato", "Kate Aldrich"], "distributor": "Viva l'opéra", "summary": "En différé du Teatro C. de Bologne. Pour (re)découvrir un chef-d'oeuvre du romantisme marqué par sa créatrice, la Pasta, et sa recréatrice, la Callas, pour la prestation noble et ardente de Daniela Dessì, pour le Pollione déchiré de Fabio Armiliato, pour l’Adalgisa émouvante de Kate Aldrich, pour la direction impeccable d’Evelino Pidò, décidément une des plus grandes baguettes du bel canto.Gaule - 50 avant JC. Alors que le peuple gaulois se soulève contre l'occupation romaine, mené par le druide Oroveso, sa fille Norma, grande prêtresse du temple druidique qui a rompu ses voeux de chasteté en ayant deux enfants avec le proconsul Romain Pollione, découvre que son amant est amoureux d’une jeune prêtresse, son amie, Adalgisa. Norma tente de le convaincre de renoncer à Adalgisa et de lui revenir, mais il refuse.Norma avoue alors publiquement sa faute et est condamnée à mort. Pollione est condamné pour avoir poursuivi Adalgisa dans le temple et monte au bûcher avec Norma.", "genres": ["Opera"]}, "Fidelio (All Opera - Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Allemand, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233766.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Diffusion le 7 décembre 2014.\r\nBeethoven s’inspire d’un fait divers authentique de la période révolutionnaire française. A Séville, au début du XVIIIe siècle, une femme, Léonore, travestie en homme et rebaptisée Fidelio pour l’occasion, est engagée comme geôlier dans une prison. Elle parvient alors à retrouver Florestan, son mari incarcéré par le cruel Don Pizzaro.", "genres": ["Opera"]}, "Roméo et Juliette (Pathé Live)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=208578.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Bataillon"], "actors": ["Anna Nikulina", "Alexander Volchkov"], "distributor": null, "summary": "Théâtre du Bolchoï.Ballet en trois actes.\r\nRoméo et Juliette, histoire d'amour mythique inspirée de la pièce de théâtre de William Shakespeare, est l'un des ballets les plus populaires au monde. S’il séduit par ses mélodies, sa grande variété rythmique, son thème universel et sa célèbre et sinistre « Danse des chevaliers », c’est cependant la version du chorégraphe Grigorovich qui reste la plus connue et la plus appréciée du public. La légende des amants de Vérone est ici servie par une troupe d’excellence avec en vedette, Anna Nikulina et Alexander Volchkov.", "genres": ["Opera"]}, "Gala from Berlin": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=201195.html", "original_movie_title": "Gala from Berlin 2013 (Côté Diffusion)", "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Côté Diffusion", "summary": "Le Gala from Berlin est l’occasion de célébrer les fêtes de fin d’année en compagnie de l’un des plus prestigieux Orchestre philharmonique au monde. La soirée s’ouvrira sur des rythmes élégants d’Europe Centrale, avec les deux danses hongroises de Brahms les plus populaires, et trois danses slaves d’Antonin Dvorak. Connu de tous les fans de musique classique, Sir Simon Rattle dirigera ensuite majestueusement la Danse du Sabre du ballet Gayaneh, composée par le soviéto-arménien Aram Khachaturian. Le contrepoint passionnant à ces mélodies énergiques sera le troisième mouvement des Danses symphoniques de Paul Hindemith, joué pour la première fois en 1937 à Londres. Pour terminer cette soirée exceptionnelle et célébrer comme il se doit la nouvelle année, vous pourrez redécouvrir toute la virtuosité de Lang Lang qui interprétera le Concerto pour piano n°3 de Prokofiev. Après son concert du nouvel an 2009, Lang Lang, l’un des meilleurs pianistes de sa génération, reconnu par ses pairs et admiré par le public, revient sur la scène du Philharmonie de Berlin pour notre plus grand bonheur.", "genres": ["Opera"]}, "Les Troyens": {"production_year": 2003, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229178.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Peter Maniura"], "actors": ["Susan Graham", "Anna Caterina Antonacci"], "distributor": null, "summary": "Berliozien exigeant et passionné, John Eliot Gardiner aborde ce vaste opéra en compagnie de son Orchestre Révolutionnaire et Romantique qui révèle toutes les couleurs de la partition et répond idéalement au lyrisme et à la tension que le chef imprime à sa direction. Ces Troyens sont également restés mémorables grâce à la Cassandre d’Anna Caterina Antonacci : incandescente, possédée, servie par une impeccable diction et un sens tragique comme on n’osait l’espérer.", "genres": ["Opera"]}, "Don Giovanni (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223502.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Ce Don Giovanni jouit de beaucoup d’atouts, dont une distribution prestigieuse, autour du principal duo, Don Juan/Leporello, respectivement chanté par Mariusz Kwiecien et Alex Esposito. Tous deux allient le chant à une extrême aisance technique. Véronique Gens, fantastique soprano française et acclamée pour son répertoire mozartien, interprète une Donna Elvira touchante. Cette nouvelle production est mise en scène par le directeur artistique du Royal Opera House, Kasper Holten! Les décors, à couper le souffle, justifient à eux seuls le terme de film d’opéra. Un film donc, un opéra légendaire, du direct, une très jolie soirée de Saint-Valentin à partager…", "genres": ["Opera"]}, "Les aventures d'Alice au pays des merveilles (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210375.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "La mise en scène des Aventures d’Alice au Pays des Merveilles par Christopher Wheeldon a fait parler toute la planète de la danse. En 2011, la première retransmission d’Alice rencontre un franc succès au cinéma. Le Royal Ballet offre une nouvelle possibilité de voir ce grand spectacle en direct de Londres.Les décors captivants de Bob Crowley, la partition passionnée de Joby Talbot et la chorégraphie à couper le souffle de Wheeldon promettent une soirée monumentale et éclatante avec Alice. Une merveille avec effets visuels, personnages drôles et extravagants et une reine de coeur impayable !", "genres": ["Opera"]}, "Don Giovanni (All Opera - Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Italien, Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233771.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Diffusion le 21 juillet 2015.A Séville, en Espagne. Libertin et blasphémateur, Don Giovanni avance masqué pour séduire Donna Anna. Cette dernière, déjà fiancée à Don Ottavio, repousse Don Giovanni et reçoit la protection du Commandeur, son père. Au cours d’un duel nocturne, Don Giovanni blesse à mort le vieil homme, avant de s’en aller, sans le moindre remords, vers d’autres proies, toujours flanqué de son valet Leporello, complice récalcitrant de ses audaces. Mais Don Giovanni ne peut pas perpétuellement glissé entre les mailles des filets et le spectre du Commandeur venu venger sa fille finira par le rattraper.", "genres": ["Opera"]}, "Faust (FRA Cinéma)": {"production_year": 2014, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230614.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Jean-Louis Martinoty"], "actors": ["Roberto Alagna", "Inva Mula", "Paul Gay"], "distributor": null, "summary": "L’emblème de l’opéra français, l’un de ses plus grands succès – et en même temps quelque chose comme sa mémoire. Gounod se souvenait avoir eu le livre de Goethe sous le bras toute sa jeunesse, jusque dans les jardins de la Villa Médicis où il était pensionnaire. Vingt ans plus tard, Carvalho acceptait enfin de le lui commander et il eut raison : Faust fit les beaux jours du Théâtre-Lyrique puis de l’Opéra. De là, il conquit le monde entier et le Metropolitan de New York le choisit pour sa soirée inaugurale du 22 octobre 1883. Les plus grands chanteurs y ont laissé leur empreinte : Jean de Reszké ou Muratore en Faust, Faure – le créateur –, Maurel, Delmas ou Marcoux en Méphisto et, pour Marguerite, Christine Nilsson, Patti, Melba, Farrar, Garden… Peu d’ouvrages ont été autant aimés et bien traités que ce Faust… Et certes, plus fidèle qu’on ne l’imagine à Goethe, il inspire à Gounod un lyrisme juvénile et tourmenté, des douceurs et des frayeurs mémorables.", "genres": ["Opera"]}, "Carmen (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210055.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Yves Beaunesne"], "actors": ["Nikolai Schukoff", "Ludovic Tézier", "Edwin Crossley-Mercer"], "distributor": null, "summary": "Opéra Bastille. Opéra en 4 actes.Alors qu'il voyage dans le sud de l'Espagne, le narrateur, un archéologue, rencontre Don José, d’origine basque, le plus célèbre brigand qui soit. Ce dernier lui raconte sa terrible histoire. Jeune soldat, il croise la route d'une gitane, Carmen, aussi belle que sensuelle et en tombe fou amoureux …", "genres": ["Opera"]}, "Lulu (Pathé Live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236780.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Dans un Paris art déco, Lulu est une femme fatale à qui personne ne résiste. Admirateurs, maris ou amants, ses charmes inéluctables mènent ses conquêtes sur un chemin où l’amour, l’obsession et la mort se rencontrent.", "genres": ["Opera"]}, "Norma Opéra": {"production_year": 2014, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238582.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Pietro d’Agostino"], "actors": ["Fiorenza Cedolins"], "distributor": null, "summary": "Norma est une histoire d'amour, de trahison et d'honneur. C'est une pièce classique née de la plus pure tradition belcantiste, mêlant de splendides volutes vocales à une histoire passionnée et d'une rare noblesse.", "genres": ["Opera"]}, "Tannhäuser (Pathé live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236779.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["James Levine"], "actors": null, "distributor": null, "summary": "Le poète Tannhäuser quitte le repère de Vénus où il a connu l’amour charnel pour rejoindre la vallée de la Wartburg. Il espère y reconquérir le cœur de la princesse Elisabeth. A son arrivée, celle-ci organise un concours de chant. Elle accordera un vœu au vainqueur quel qu’il soit.", "genres": ["Opera"]}, "La Damnation de Faust (UGC VIVA L'OPERA- FRA CINEMA)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=238306.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Révéler la théâtralité de cette « légende dramatique » est un défi constant, que le metteur en scène Alvis Hermanis a accepté de relever. Dirigé par Philippe Jordan, ce premier volet d’un cycle Berlioz qui se poursuivra sur plusieurs saisons, marque le retour de Jonas Kaufmann et Bryn Terfel à l’Opéra national de Paris.", "genres": ["Opera"]}, "LA FLÛTE ENCHANTÉE (PATHÉ LIVE)": {"production_year": 2006, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=244849.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Le prince Tamino part à l’aventure afin de libérer sa promise Pamina, fille de la Reine de la nuit, de l’emprise du mage Sarastro. Pour y parvenir, la Reine lui confie une flûte en or magique… \r\n \r\nA l’occasion des 10 ans de ses retransmissions sur grand écran, le Met Opera nous fait redécouvrir le chef d’œuvre de Mozart qui fut le point de départ du succès de l’opéra au cinéma.", "genres": ["Opera"]}, "Les maîtres chanteurs de Nuremberg (Pathé Live)": {"production_year": 2014, "spectator_rate": 3.1, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227918.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Otto Schenk"], "actors": ["Annette Dasch", "Johan Botha"], "distributor": null, "summary": "Opéra en direct du Metropolitan Opera de New York.Les Maîtres chanteurs, très nombreux du 14ème au 16ème siècle en Allemagne, fournissent un cadre historique original pour cette comédie tendre et débordante de vie. Dans cette œuvre divertissante et rythmée (l’intrigue se déroule sur vingt-quatre heures), Johan Botha chante Walther et Annette Dasch la malicieuse Eva. Un opéra épique d’une grande richesse musicale et un bel hommage à la puissance de l'art.", "genres": ["Opera"]}, "Iphigénie en Aulide": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229196.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Misjel Vermeiren"], "actors": ["Véronique Gens", "Salomé Haller", "Nicolas Testé"], "distributor": null, "summary": "C’est avec cette Iphigénie inspirée de Racine que Gluck entre à l’Académie royale. Minutieusement concertée par le librettiste Du Roullet et le compositeur, Iphignéie en Aulide, première « tragédie lyrique » du Chevalier multiplie les innovations, comme l’ouverture récapitulative, les scènes polymorphes d’Agamemnon, ou le rôle furieux de Clytemnestre, annonçant l’Electre de Mozart.", "genres": ["Opera"]}, "Les Vêpres Siciliennes (Côté Diffusion)": {"production_year": 2013, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223029.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Marina Poplavskaya", "Bryan Hymel", "Erwin Schrottet"], "distributor": null, "summary": "Le livret s’inspire de la révolte du peuple sicilien au 13ème siècle contre l’occupant français. A cette histoire collective vient se greffer un dilemme cornélien et ce dans la pure tradition du Grand Opéra Français : choisir entre devoir et amour. Un sicilien, Henri, tombe amoureux de la duchesse Hélène. Mais le patriotisme du jeune homme est contrarié car il apprend qu’il est le fils de Montfort, le gouverneur français de l’île.", "genres": ["Opera"]}, "La Gioconda (UGC Viva l'Opéra -  FRA Cinéma)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=210064.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Pier Luigi Pizzi"], "actors": ["Violeta Urmana", "Luciana D'intino", "Orlin Anastassov"], "distributor": null, "summary": "Opéra Bastille. Opéra en 4 actes.Enzo Grimaldi, un noble banni de Venise, revient déguisé en marin. Il est aimé par la cantatrice Gioconda, mais aime Laura, la femme du grand conseiller Alvise. Barnaba, un espion qui désire Gioconda mais qu'elle repousse, reconnait Enzo et le dénonce au conseil.", "genres": ["Opera"]}, "La Cenerentola (CGR Events)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241469.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Gioacchino Rossini"], "actors": [], "distributor": null, "summary": "Le prince Don Ramiro doit se marier. On organise un grand bal afin qu’il rencontre les jeunes filles du royaume. Une occasion parfaite pour Don Magnifico qui souhaite vivement que le prince épouse l’une de ses deux filles. Celles-ci se rendent à la cour et se présentent devant le prince. Mais celui-ci a échangé son costume avec Dandini son valet…. Durant le bal, Don Ramiro aperçoit la belle Angelina (dit la Cenerentola) métamorphosée, et tombe sous son charme. Son choix est fait et il l’a demande en mariage. Elle fuit précipitamment le prince, tout en lui laissant un indice pour la retrouver. Celui-ci ne tarde pas à la rejoindre et, réunis, ils vécurent heureux.", "genres": ["Opera"]}, "Le chevalier à la rose (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": 3.2, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206571.html", "original_movie_title": "Der Rosenkavalier", "critic_rate": null, "budget": null, "realisator": ["Alejandro Stadler"], "actors": ["Renée Fleming", "Franz Hawlata", "Sophie Koch"], "distributor": null, "summary": "Théâtre de Baden-Baden.Opéra en 3 actes.A Vienne au XVIIIème siècle. Alors que la Maréchale s’éveille d’une nuit passionnée avec son jeune amant Octavian, son cousin le Baron Ochs vient lui annoncer ses fiançailles avec la jeune Sophie : il faut, selon la tradition, qu’un chevalier aille porter à la fiancée une rose d’argent : Octavian est choisi pour être ce porteur. Mais, lorsqu’il vient présenter la rose à Sophie, les deux jeunes gens succombent à un coup de foudre. Sophie n’est plus guère pressée d’épouser le pleutre et grossier Ochs. Le piège tendu par Octavian se refermera sur lui et le Baron, surpris en galante compagnie, n’aura plus qu’à s’effacer devant l’amour de Sophie et Octavian – cause de quelques larmes chez la Maréchale.", "genres": ["Opera"]}, "La veuve joyeuse (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227919.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Susan Stroman"], "actors": ["Renée Fleming", "Kelli O'Hara", "Nathan Gunn"], "distributor": null, "summary": "Opéra en direct du Metropolitan Opera de New York.\r\nNouvelle mise en scène, nouveaux décors et interprètes pour ce joyau de l’opérette toujours très apprécié pour ses célèbres airs entraînants et ses valses viennoises splendides. Renée Fleming chantera pour la première fois le rôle d’Hanna, la séduisante veuve à la recherche du grand amour. Nathan Gunn lui donnera la réplique dans celui de l’élégant comte Danilo. Œuvre légère et monde rêvé, La Veuve joyeuse évoque une Europe insouciante où règnent les affaires de coeur.", "genres": ["Opera"]}, "Le Voyage à Reims (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206577.html", "original_movie_title": "Il Viaggio a Reims", "critic_rate": null, "budget": null, "realisator": ["Luca Ronconi"], "actors": ["Patricia Ciofi", "Daniela Barcellona", "Annick Massis"], "distributor": null, "summary": "Scala de Milan. Opéra en 2 actes.Dans un hôtel thermal se trouvent réunis plusieurs visiteurs en route pour le couronnement de Charles X. La propriétaire, Mme Cortese, veille à la respectabilité de son établissement mais de nombreux incidents réunissent ou opposent ses hôtes, la bien nommée comtesse de Folleville, la marquise Melibea, veuve le soir de ses noces, la poétesse romaine Corinne, l’officier français Belfiore, dragueur impénitent, le général russe Libenskof, amoureux, jaloux et irascible, le colonel anglais Lord Sydney, le collectionneur maniaque Don Profondo, le major allemand Trombonock, fin mélomane, le général espagnol Don Alvaro, rival amoureux de Libenskoff et toujours prêt à en découdre, le médecin Don Prudenzio… Tout s’achèvera pourtant dans la liesse générale !", "genres": ["Opera"]}, "Turandot (UGC Viva l'Opéra)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=147841.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Franco Zeffirelli"], "actors": ["Maria Guleghina", "Leonardo Lopez Linares", "Gianluca Bocchino"], "distributor": "Viva l'opéra", "summary": "En différé des Arènes de Vérone. Pour l'ambiance unique au monde des Arènes de Vérone, pour la mise en scène et le décor somptuosissime de Franco Zeffirelli (le palais de Pékin !), pour la Turandot ardente de Maria Guleghina, la Liù touchante de Tamar Iveri et le Calaf au timbre d’airain de Salvatore Licitra, sous la baguette d’un maestro comme en exige Vérone, Giuliano Carella.Pékin, dans l'Antiquité. La princesse Turandot est d'une beauté légendaire. Ses prétendants viennent de partout pour la courtiser. Mais la cruauté de la princesse est à la hauteur de ses charmes. Refusant mystérieusement de prendre époux, elle échappe au mariage en imposant à ses prétendants une terrible épreuve. Ils doivent résoudre trois énigmes, au péril de leur vie. Celui qui y parviendra gagnera à la fois la main de Turandot et le trône de Chine. Tandis que la lune se lève et que l'on exécute le dernier candidat malheureux, la foule se ravise et demande pardon pour la victime. Calaf maudit tout d'abord la beauté qui a conduit tant de jeunes hommes au supplice, mais quand apparaît Turandot, naît en lui l'irrépressible désir de la conquérir...", "genres": ["Opera"]}, "Pelléas et Mélisande": {"production_year": 1992, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229194.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Peter Stein"], "actors": ["Alison Hagley", "Neil Archer"], "distributor": null, "summary": "Composé entre l’été 1893 et le mois d’août 1895, Pelléas et Mélisande s’impose comme une création unique qui marqua durablement des générations entières. En offrant une lecture très incisive de l’opéra, Pierre Boulez et Peter Stein ont su préserver toute la dimension onirique de l’œuvre de Debussy à travers une mise en scène et une interprétation magistrales.", "genres": ["Opera"]}, "Otello (Pathé live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236778.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Bartlett Sher"], "actors": null, "distributor": null, "summary": "Sur l’île de Chypre, le capitaine maure Otello retrouve son épouse Desdémone. Le lieutenant Iago, jaloux et convoitant le pouvoir d’Otello, sème le trouble lorsqu’il essaye de le persuader que Desdémone le trompe avec l’innocent Cassio…\r\nDans un décor de verre et de pierre, Bartlett Sher, habitué de Broadway, souligne dans cette nouvelle production l’intensité tragique du drame shakespearien. Le rôle d’Otello, déchiré par le doute, son amour pour Desdémone et l’assise de son pouvoir, n’est pas inconnu d’Aleksandrs Antonenko qui en maîtrise les subtilités mieux qu’aucun autre. Sonya Yoncheva, la « nouvelle Netrebko », chantera pour la première fois le rôle de Desdémone dans lequel elle est attendue pour son chant pur et sa grâce.", "genres": ["Opera"]}, "L'ermitage (Côté Diffusion)": {"production_year": 2014, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=230480.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "A la rentrée, on vous emmène à Saint Peterbourg, dans le musée de l’Ermitage pour fêter ses 250 ans. Depuis votre salle de cinéma, L’Ermitage révélé — 250 ans d’histoire vous transpose dans l’un des musées les plus vastes et prestigieux du monde, pour en découvrir les collections riches et fascinantes, l’histoire tumultueuse et l’architecture exemplaire. Oubliez le transsibérien, cette année, c’est par le 7ème art qu’on voyage !", "genres": ["Opera"]}, "Le Prince Igor (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=220964.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Ildar Abdrazakov", "Anita Rachvelishvili"], "distributor": "Pathé Live", "summary": "Igor part en guerre contre les tribus tatares malgré de mauvais augures. Fait prisonnier, retrouvera-t-il sa liberté et son royaume?", "genres": ["Opera"]}, "Le Festin d’Alexandre": {"production_year": 2001, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233513.html", "original_movie_title": "Alexander’s Feast", "critic_rate": null, "budget": null, "realisator": ["Claus Viller"], "actors": ["Michael Shade"], "distributor": null, "summary": "Alexander’s Feast (Le Festin d’Alexandre), ode inspirée de la dramaturgie de l’Anglais John Dryden, fut mis en musique par Haendel en 1736. L’oeuvre a pour sous-titre Le Pouvoir de la musique, une thématique que l’on retrouve dans nombre des opéras de Haendel (c’est d’ailleurs le thème même de la conférence inaugurale de Jan Assmann).\r\nCette unique excursion de notre cycle hors de l’opéra permet de montrer une oeuvre charnière, avant les grands oratorios anglais, trop rarement représentée. C’est aussi l’occasion de rendre hommage à Nikolaus Harnoncourt, pionnier dans la redécouverte de la musique de Haendel et qui enregistra Le Festin d’Alexandre avec le Concentus Musicus dès l’année 1978", "genres": ["Opera"]}, "Joyaux (Pathé live)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236792.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Ce tryptique chorégraphique opulent s’inspire des bijouteries de la Cinquième Avenue de New-York pour rendre hommage aux villes et aux écoles de danse de New-York, Paris et Saint-Petersbourg, chacune associée à son propre joyau…\r\nAvec ce premier ballet abstrait, Balanchine a construit un hommage captivant de beauté aux écoles de danse américane, française et russe qui l’ont formé, chacune représentée par une pierre précieuse: rubis, diamant et émeraude. Une occasion unique de voir cette chorégraphie fascinante, le Bolchoï étant la seule compagnie au monde à avoir reçu l’autorisation du Balanchine Trust de filmer et diffuser ce chef d’œuvre au cinéma.", "genres": ["Opera"]}, "Les Puritains (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2013, "spectator_rate": 3.0, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=224144.html", "original_movie_title": "I Puritani", "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "Opéra national de Paris - Opéra Bastille\r\nDans le château de Lord Valton, un partisan de Cromwell, on s'apprête à célébrer le mariage de la fille de celui-ci Elvira avec Arturo, pourtant partisan des Stuart. Arturo découvre que la reine Enrichetta a été faite prisonnière et que Valton doit l'amener à Londres pour qu'elle soit jugée et exécutée.", "genres": ["Opera"]}, "Madame Butterfly 3D (Côté diffusion)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=203357.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": "Côté Diffusion", "summary": null, "genres": ["Opera"]}, "The Metropolitan Opera : La Damnation de Faust": {"production_year": 2008, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=140764.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Barbara Willis Sweete"], "actors": ["Marcello Giordani"], "distributor": null, "summary": null, "genres": ["Opera"]}, "La Vie Parisienne (FRA Cinéma)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241243.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Laurent Pelly"], "actors": [], "distributor": null, "summary": "Le triomphe de l'opéra-bouffe français et probablement le plus grand succès d'Offenbach est transposé de manière ludique, enjouée et délirante dans un Paris contemporain par le metteur en scène Laurent Pelly avec la complicité d’une distribution endiablée qui mène la danse de ce spectacle haut en couleurs !", "genres": ["Opera"]}, "La force du destin (UGC Viva l'Opéra)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=197448.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Jean-Claude Auvray"], "actors": ["Violeta Urmana", "Marcelo Álvarez", "Mario Luperi"], "distributor": "Viva l'opéra", "summary": "Pour la puissance lyrique et la richesse dramatique de cette oeuvre centrale dans la production de Verdi, pour le caractère fatal de la passion comme rarement mis en oeuvre, pour la Leonora de Violetta Urmana, l'Alvaro de Marcelo Alvarez ou le Fra Melitone de Nicola Alaimo, pour la mise en scène très attendue de Jean-Claude Auvray, pour la direction elle aussi très attendue de Philippe Jordan confronté à son premier Verdi parisien – et pour la fièvre du direct.Séville, au milieu du XVIIIème siècle. L'histoire d’amour entre Leonora di Vargas et Don Alvaro tourne au tragique lorsque ce dernier tue accidentellement le père de la jeune fille, le marquis de Calatrava. Craignant la vengeance de son frère, Carlo, Leonora se réfugie au couvent de Hornachuelos, alors qu'Alvaro s'engage dans l'armée espagnole en Italie, au Sud de Rome. Il y sauve la vie d’un adjudant qui n’est autre que Carlo, mais ils ne se reconnaissent pas tout de suite. Blessé plus tard lors des combats, Alvaro récupère, mais une fois la vérité révélée, le duel entre les deux hommes est évité de peu. Alvaro, retourne en Espagne. Cinq ans plus tard, Carlo retrouve son ennemi devenu homme d’église à l’ermitage de Hornachuelos. Cette fois, Alvaro se défend et blesse mortellement Carlo, ne pouvant cependant empêcher ce dernier de poignarder sa propre soeur.", "genres": ["Opera"]}, "Les Noces de Figaro (Pathé Live)": {"production_year": 2014, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=227905.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Marina Poplavskaya", "Isabel Leonard", "Peter Mattei"], "distributor": "Pathé Live", "summary": "Opéra en direct du Metropolitan Opera de New York.\r\nQuiproquos et ruses invraisemblables se succèdent tambour battant dans cet opéra-bouffe brillant et inspiré de la comédie de Beaumarchais. Chef d’œuvre de Mozart, grand favori du public, cette nouvelle production est resituée dans les années 1920 et dirigée par le célèbre maestro James Levine. Dans cet opéra rythmé dont la fin mettra à nu la vérité des cœurs, Ildar Abdrazakov joue le rôle du colérique Figaro et Marlis Petersen celui de l’espiègle Suzanne.", "genres": ["Opera"]}, "Spartacus (Pathé Live)": {"production_year": 2015, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236797.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Vincent Bataillon"], "actors": null, "distributor": null, "summary": "Dans la Rome antique, Spartacus, roi de Thrace, est fait prisonnier avec sa femme Phrygie par Crassus. Forcé par ce dernier à devenir gladiateur et à tuer un de ses amis, Spartacus complote une révolte sans précédent…Le Spartacus de Grigorovitch, monument du ballet russe, fut monté pour la première fois au Bolchoï en 1968 et reste depuis l’emblème de la compagnie russe. Cette production spectaculaire est un tour de force épique, faisant la part belle à la puissance pour laquelle les danseurs du Bolchoï sont connus. L’étoile Mikhaïl Lobukhin est sensationnel dans le rôle du gladiateur légendaire, accompagné de Svetlana Zakharova dans celui de la belle Egine.", "genres": ["Opera"]}, "Roméo et Juliette (Arts Alliance)": {"production_year": 2015, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=241112.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "La plus grande histoire d’amour de tous les temps : Le ballet novateur de Kenneth MacMillan est un classique du 20è siècle.", "genres": ["Opera"]}, "Roberto Devereux (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Italien, Français, Allemand", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236789.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["David McVicar"], "actors": null, "distributor": "Pathé Live", "summary": "En 1598 à Londres, la reine Elisabeth I aime le noble Roberto Devereux, comte d’Essex. Elle se retrouve partagée entre devoir et sentiments quand elle doit condamner l’objet de son affection pour trahison envers le royaume.Le dernier épisode de la trilogie des Tudor de Donizetti est un chef d’œuvre du bel canto. Il est revisité par David McVicar dans une nouvelle production faste inspirée de l’univers théâtral jacobéen, typique des heures de gloire de la tragédie londonienne. Sondra Radvanovsky relève le défi d’incarner la reine Elisabeth dans ses dernières années et dont le puissant ego est déchiré par le destin de l’homme qu’elle aime mais qui ne pourra jamais l’aimer en retour.", "genres": ["Opera"]}, "Mireille (UGC Viva l'Opéra - FRA Cinéma)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=58744.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Nicolas Joël"], "actors": ["Inva Mula", "Charles Castronovo", "Franck Ferrari"], "distributor": null, "summary": "Dans la Provence ensoleillée, les hiérarchies sociales empoisonnent les amours : Vincent, fils d’Ambroise, un pauvre vannier, est amoureux de Mireille, fille de Ramon, le propriétaire d’un important mas. Mais celui-ci a promis sa fille au bouvier Ourrias et refuse toute idée de mariage entre Mireille et Vincent.", "genres": ["Opera"]}, "Grandeur et Décadence de la ville de Mahagonny (Côté Diffusion)": {"production_year": 2014, "spectator_rate": 3.0, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229603.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": null, "genres": ["Opera"]}, "Rinaldo": {"production_year": 2010, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233515.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": [], "distributor": null, "summary": "Avec Rinaldo, le jeune Haendel fait une entrée fracassante à la fin de 1710 à Londres en imposant l’opéra italien, écrivant en quatorze jours, sur l’épisode de Renaud et Armide de la Jérusalem délivrée, un ouvrage destiné à être représenté à grand renfort de machines et effets spectaculaires. Histoire de chevalerie mêlant intrigue amoureuse et magie, Rinaldo est une oeuvre particulièrement adaptée à ce traitement, qui rend parfaitement son caractère merveilleux.\r\nCréée à Prague en 2009, cette production franco-tchèque à la mode baroque est passionnante. Le Théâtre national de Prague, initiateur avec le théâtre de Caen du projet, a choisi pour la fosse l’ensemble Collegium 1704 et son directeur, Vàclav Luks, pour accompagner les excellents jeunes chanteurs de la troupe. Poursa première mise en scène lyrique, Louise Moaty, connue alors comme assistante et comédienne chez Benjamin Lazare, touche juste, jeu frontal, gestuelle, danse baroque et théâtre à machines dans le style xviie aidant à l’émerveillement du spectateur.", "genres": ["Opera"]}, "Roméo et Juliette": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=198060.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Stéphanie D’Oustrac", "Yann Beuron"], "distributor": null, "summary": "Opéra national de Paris. Le mythe des amants sacrifiés de Vérone, immortalisé par Shakespeare et revisité, pour le Ballet de l’Opéra, par une des figures essentielles de la danse contemporaine, Sasha Waltz. Sur la symphonie dramatique de Berlioz, réunissant musique, danse et chant, la chorégraphe évoque l’émotion contenue dans cette histoire d’amour tragique.", "genres": ["Opera"]}, "Serse": {"production_year": 2000, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233518.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Philip Behrens"], "actors": ["Patricia Bardon", "Sandrine Piau", "Michael Hampe"], "distributor": null, "summary": "Le temps a rendu justice au chef-d’œuvre qu’est Serse, devenu, avec Giulio Cesare, le plus populaire des opéras de Haendel. Dans cette oeuvre qui s’approche du genre « opéra vénitien », on trouve effectivement le mélange des genres – le rire embué d’émotions – qui annonce déjà le Mozart des Noces de Figaro. Serse, tout comme Flavio, Agrippine, Parthénope ou Orlando, montre à quel point Haendel pouvait exceller dans la vis comica et exceller dans la concision : il n’est pratiquement pas d’airs qui excèdent les trois minutes…\r\nCette production du festival de Dresde, cuvée 2000, est d’un grand raffinement musical. Christophe Rousset fait ressortir à merveille toutes les richesses d’une partition qui est une des plus belles de tous les opéras de Haendel. Un léger sentiment de frustration toutefois du fait du parti pris de mise en scène « en noir et blanc » de Michael Hampe, qui tire un peu trop uniformément le récit vers la nostalgie.", "genres": ["Opera"]}, "Falstaff (UGC Viva l'Opéra)": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206526.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["François Roussillon", "Richard Jones"], "actors": ["Peter Hall (II)"], "distributor": null, "summary": "Orchestre philharmonique de Londres et les chœurs de Glyndebourne.Opéra en 3 actes.Un vieux beau au tour de taille « intéressant » se croit encore séducteur et décide d’envoyer deux lettres d’amour identiques à Meg et Alice. Mais les deux commères comparent les lettres et décident de se venger.", "genres": ["Opera"]}, "La Mégère apprivoisée (Pathé Live)": {"production_year": 2016, "spectator_rate": null, "language": "Français", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=236796.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": null, "distributor": null, "summary": "La main de la belle et sage Bianca est convoitée par de nombreux prétendants dont Luciento. Cependant, son père ne laissera personne l’épouser avant que sa sœur ainée, la tumultueuse mégère Katharina, ne soit elle-même mariée.", "genres": ["Opera"]}, "Giulio Cesare (FRA Cinéma)": {"production_year": 2011, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=189381.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Laurent Pelly"], "actors": ["Natalie Dessay", "Varduhi Abrahamyan", "Isabel Leonard"], "distributor": "Viva l'opéra", "summary": "Jules César est aux prises avec Pompée le Grand dans un âpre combat destiné à lui assurer le contrôle de l’Empire Romain. Lors de leur plus récente bataille à Pharsale (48 avant J.C.), César a vaincu son rival, lequel prit la fuite en Égypte, contrôlée conjointement par Ptolémée et sa sœur, Cléopâtre. César a poursuivi Pompée jusqu’à Alexandrie.", "genres": ["Opera"]}, "The Metropolitan Opera : Le Barbier de Séville": {"production_year": 2007, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=223650.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Maurizio Benini"], "actors": ["Joyce DiDonato"], "distributor": null, "summary": null, "genres": ["Opera"]}, "La Dame de pique (UGC Viva l'Opéra)": {"production_year": 2012, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=206593.html", "original_movie_title": "Pikovaya dama", "critic_rate": null, "budget": null, "realisator": ["Gilbert Deflo"], "actors": ["Emily Magee", "Misha Didyk", "Lado Ataneli"], "distributor": null, "summary": "Grand théâtre du Liceu de Barcelone. Opéra en 3 actes.A Saint-Pétersbourg au XVIIIème siècle. Hermann cherche à conquérir Lisa dont la grand-mère est une vieille et étrange Comtesse réputée pour avoir fait fortune grâce à un secret lié à trois cartes qu’elle a rapportées de France. Le désir d’Hermann de découvrir le secret de la Comtesse se confond avec son amour pour Lisa, qu’il rejoint dans sa chambre, la nuit même. Mais sa quête vire à l’obsession : incapable de soutirer son secret à la vieille comtesse, qui meurt sous ses yeux terrassée par la peur, Hermann abandonne Lisa, bientôt acculée au suicide. Il ira se perdre au jeu, persuadé de connaître le secret des trois cartes révélé par le spectre de la Comtesse. Mais il se tuera à son tour, sous l’emprise d’une folie dévastatrice.", "genres": ["Opera"]}, "Tamerlano": {"production_year": 2008, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=233510.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Luis Angel Ramirez Perez"], "actors": ["Plácido Domingo"], "distributor": null, "summary": "Composée en l’espace de vingt jours, en juillet 1724, année où il écrit deux autres chefs-d’oeuvre, Giulio Cesare et Rodelinda, Tamerlano est pourtant l’une des oeuvres majeures de Haendel. Le choix du sujet – les mésaventures du sultan ottoman Bajazet, prisonnier de Tamerlano – eut un rôle important dans la vogue des « turqueries » à l’âge des Lumières. Le rôle principal, celui de Bajazet, est l’un des premiers rôles principaux de ténor à l’opéra.\r\nAvec un orchestre jouant sur instruments modernes, mais surtout avec la première prise de rôle dans un opéra de Haendel de Plácido Domingo, cette production du Teatro Real de Madrid apparaissait comme un défi aux us et coutumes du baroque. Défi relevé avec succès : la mise en scène de Graham Vick et surtout les décors et costumes, mêlant goût xviiie occidental et influences orientales, font de ce Tamerlano l'une des productions haendéliennes les plus réussies de ces dernières années.", "genres": ["Opera"]}, "Il Trittico (Côté Diffusion)": {"production_year": 2011, "spectator_rate": null, "language": "Italien", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=199408.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": null, "actors": ["Lucio Gallo", "Eva-Maria Westbroek", "Aleksandrs Antonenko"], "distributor": "Côté Diffusion", "summary": "Trois opéras en un acte. Chanté en italien. Durée: 2 heures 42 minutes.Le Royal Opera présente Il trittico de Puccini dans sa version intégrale pour la première fois depuis 1965. Il trittico (Le Triptyque), dévoilé au Metropolitan Opera de New York en 1918, s'écarte des conventions de l'opéra. Au lieu de présenter une pièce unique dans la soirée, Puccini a créé trois oeuvres différentes en un acte. Il trittico a été présenté à Covent Garden en 1920, mais il y a rarement été joué dans son intégralité.", "genres": ["Opera"]}, "Les Boréades": {"production_year": 2013, "spectator_rate": null, "language": null, "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=229195.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Thomas Grimm"], "actors": ["Barbara Bonney"], "distributor": null, "summary": "Ecrit à l’occasion du premier mariage du Dauphin avec l’infante d’Espagne, le livret de cette œuvre de Jean-Philippe Rameau développe une idéologie libertaire à travers l’insoumission du personnage de la reine de Bactriane.  Cette antinomie du bien et du mal a magistralement inspiré Robert Carsen,qui cultive ce dualisme par un choix subtil de couleurs, de jeux, de symboles ; offrant au public l’espoir d’une liberté peut-être utopique", "genres": ["Opera"]}}