{"Un chat de cinéma": {"production_year": 2011, "spectator_rate": null, "language": "Anglais", "url": "http://www.allocine.fr/film/fichefilm_gen_cfilm=198591.html", "original_movie_title": null, "critic_rate": null, "budget": null, "realisator": ["Paul Terry", "Pat Sullivan"], "actors": null, "distributor": null, "summary": "Sous la direction de Jean-François Zygel, des élèves musiciens de la classe d’improvisation clavier du Conservatoire national supérieur de musique et de danse de Paris ont composé et mis en musique un programme de courts métrages inédits et insolites à partir de films rares du patrimoine cinématographique datant de la première moitié du XXe siècle. Sous forme de films colorisés, d’animation ou de dessins animés, découvrez les aventures de chats maîtres ou victimes de situations souvent délirantes !Fable of the Alley Cat de Paul Terry Etats-Unis, 1923, animationAfin de se débarrasser des souris qui envahissent sa maison, un fermier choisit un chat peu ordinaire. Muet sonorisé N & B 5'05 Felix Gets the Can de Pat SullivanEtats-Unis, 1924Ne voulant pas rentrer bredouille de la pêche, Félix décide de faire un saut en Alaska où le saumon abonde.Sonore N & B 6'35Hold It ! de Dave FleisherEtats-Unis, 1938, animation, sonoreLa nuit est tombée. Les chats d’un quartier se réunissent dans un terrain vague. Ils se mettent à chanter en coeur la chanson “hold it”. Leur chanson provoque le réveil d’un chien de quartier qui se lance à leur poursuite. Tout en continuant à chanter, les chats neutralisent, l’air de rien, le chien qui est propulsé dans les airs et qui retombe dans sa niche. Sonore Couleur 7'16Alice Solves the Puzzle de Walt DisneyEtats-Unis, 1925, animationAvec : Margie GayEntre deux mots croisés, Alice, en vacances au bord de la mer, s'adonne aux joies de l'eau. Hélas quelqu'un vient troubler la fête. N & B 6'35Felix the Cat in Whoos Whoopee de Pat SullivanEtats-Unis, 1924Une nouvelle aventure délirante de Félix, après une folle nuit de nouvel an. Sonore N & B 6'00Symphonie en Chat Majeur de Seymour KneitelEtats-Unis, 1949, animationUn chat homme orchestre joue de tous les instruments à la fois. Mais les souris dans leur trou rivalisent avec leur orchestre. Cela devient la guerre musicale. Sonore N & B 6'17", "genres": ["Animation", "Movie night", "Concert"]}}